exports.sampleData = [
    {
      "發生時間": "107年01月01日 05時12分00秒",
      "發生地點": "彰化縣大村鄉貢旗村田洋巷7號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車",
      "經度": 120.578892,
      "緯度": 23.962235
    },
    {
      "發生時間": "107年01月01日 14時55分00秒",
      "發生地點": "桃園市蘆竹區大竹北路418號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車",
      "經度": 121.24492,
      "緯度": 25.036777
    },
    {
      "發生時間": "107年01月01日 17時10分13秒",
      "發生地點": "苗栗縣竹南鎮中美里澎湖厝83號前",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.861178,
      "緯度": 24.682004
    },
    {
      "發生時間": "107年01月01日 17時30分20秒",
      "發生地點": "南投縣集集鎮投54 6公里西向中內",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;民營公車-大客車",
      "經度": 120.771165,
      "緯度": 23.82721
    },
    {
      "發生時間": "107年01月01日 19時30分00秒",
      "發生地點": "彰化縣和美鎮大霞里彰和路3段509號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人;自用-小客車",
      "經度": 120.502953,
      "緯度": 24.102967
    },
    {
      "發生時間": "107年01月02日 09時51分00秒",
      "發生地點": "雲林縣虎尾鎮平和橋與防汛道路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.45893,
      "緯度": 23.700923
    },
    {
      "發生時間": "107年01月02日 10時00分00秒",
      "發生地點": "桃園市中壢區中豐路北側 / 桃園市中壢區永嘉街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 121.219521,
      "緯度": 24.959527
    },
    {
      "發生時間": "107年01月02日 13時34分00秒",
      "發生地點": "新北市樹林區中正路 / 新北市樹林區三俊街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.371249,
      "緯度": 24.923638
    },
    {
      "發生時間": "107年01月02日 15時30分59秒",
      "發生地點": "花蓮縣豐濱鄉台11線 67公里40.0公尺處北",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "其他車-其他車",
      "經度": 121.524078,
      "緯度": 23.579573
    },
    {
      "發生時間": "107年01月02日 16時10分00秒",
      "發生地點": "雲林縣元長鄉台19線元進莊路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;民營客運-大客車",
      "經度": 120.310998,
      "緯度": 23.629405
    },
    {
      "發生時間": "107年01月02日 16時10分00秒",
      "發生地點": "屏東縣新園鄉中慶巷",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-全聯結車;普通重型-機車;乘客-人",
      "經度": 120.455174,
      "緯度": 22.539275
    },
    {
      "發生時間": "107年01月02日 16時29分00秒",
      "發生地點": "臺中市東區旱溪里旱溪街前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 24.140329,
      "緯度": 120.696681
    },
    {
      "發生時間": "107年01月02日 19時55分00秒",
      "發生地點": "基隆市七堵區工建路184號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 121.700766,
      "緯度": 25.09164
    },
    {
      "發生時間": "107年01月03日 14時47分00秒",
      "發生地點": "臺北市中山區民權東路2段 / 臺北市中山區松江路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;行人-人",
      "經度": 121.497846,
      "緯度": 25.078875
    },
    {
      "發生時間": "107年01月03日 16時01分00秒",
      "發生地點": "新北市新店區北宜路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.542779,
      "緯度": 24.953206
    },
    {
      "發生時間": "107年01月04日 06時40分00秒",
      "發生地點": "苗栗縣苗栗市嘉盛里經國路三段與育英街53巷路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.840394,
      "緯度": 24.567602
    },
    {
      "發生時間": "107年01月04日 08時58分00秒",
      "發生地點": "高雄市左營區新庄仔路46號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.295769,
      "緯度": 22.678293
    },
    {
      "發生時間": "107年01月04日 12時36分00秒",
      "發生地點": "彰化縣芳苑鄉頂廍村斗苑路頂廍段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.33738,
      "緯度": 23.912923
    },
    {
      "發生時間": "107年01月04日 15時42分00秒",
      "發生地點": "臺南市永康區正強街西側 / 臺南市永康區正強街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 120.252004,
      "緯度": 23.026821
    },
    {
      "發生時間": "107年01月04日 19時42分47秒",
      "發生地點": "臺南市仁德區上崙里義林南路東側 / 臺南市仁德區上崙里民安路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.263,
      "緯度": 22.946904
    },
    {
      "發生時間": "107年01月05日 19時20分00秒",
      "發生地點": "屏東縣長治鄉台24線7號路燈前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車",
      "經度": 120.568049,
      "緯度": 22.701458
    },
    {
      "發生時間": "107年01月05日 22時10分19秒",
      "發生地點": "宜蘭縣礁溪鄉礁溪路2段柴圍橋",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.756774,
      "緯度": 24.809262
    },
    {
      "發生時間": "107年01月06日 18時14分50秒",
      "發生地點": "苗栗縣竹南鎮崎頂里西濱公路88.4公里往南快車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.876008,
      "緯度": 24.705239
    },
    {
      "發生時間": "107年01月07日 01時05分00秒",
      "發生地點": "高雄市大寮區鳳林三路637號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.394705,
      "緯度": 22.608741
    },
    {
      "發生時間": "107年01月07日 14時25分38秒",
      "發生地點": "屏東縣內埔鄉昌南路(老埤幹TS036號電桿)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.595803,
      "緯度": 22.62726
    },
    {
      "發生時間": "107年01月07日 16時34分00秒",
      "發生地點": "臺南市安平區永華路2段北側 / 臺南市安平區健康二街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通輕型-機車;自用-小客車;乘客-人",
      "經度": 120.173793,
      "緯度": 22.990804
    },
    {
      "發生時間": "107年01月07日 19時25分00秒",
      "發生地點": "澎湖縣湖西鄉縣202線 9公里550.0公尺處東向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 119.678307,
      "緯度": 23.577877
    },
    {
      "發生時間": "107年01月08日 01時36分00秒",
      "發生地點": "屏東縣恆春鎮恆南路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.749445,
      "緯度": 21.986095
    },
    {
      "發生時間": "107年01月08日 07時09分51秒",
      "發生地點": "花蓮縣壽豐鄉水璉村海岸公路前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.549261,
      "緯度": 23.77508
    },
    {
      "發生時間": "107年01月08日 07時47分31秒",
      "發生地點": "嘉義縣民雄鄉平和村嘉76線4.1K",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.398532,
      "緯度": 23.54083
    },
    {
      "發生時間": "107年01月08日 11時00分22秒",
      "發生地點": "高雄市仁武區國道10號 3公里900.0公尺處西向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "營業用-半聯結車;自用-小貨車(含客、貨兩用);自用-小客車;營業用-半聯結車;自用-小客車;營業用-小貨車(含客、貨兩用)",
      "經度": 120.358323,
      "緯度": 22.695224
    },
    {
      "發生時間": "107年01月08日 18時35分00秒",
      "發生地點": "臺南市安平區永華九街西側 / 臺南市安平區建平七街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;自用-小客車",
      "經度": 120.170116,
      "緯度": 22.989928
    },
    {
      "發生時間": "107年01月08日 22時39分00秒",
      "發生地點": "雲林縣斗六市石榴路與河南街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.573181,
      "緯度": 23.718676
    },
    {
      "發生時間": "107年01月09日 00時34分00秒",
      "發生地點": "彰化縣和美鎮好修里和港路784號前0.0公尺",
      "死亡受傷人數": "死亡2;受傷2",
      "車種": "自用-小客車;電動自行車-慢車;電動輔助自行車-慢車;電動輔助自行車-慢車",
      "經度": 120.489117,
      "緯度": 24.137005
    },
    {
      "發生時間": "107年01月09日 04時12分45秒",
      "發生地點": "臺南市安定區國道1號 310公里北向中線",
      "死亡受傷人數": "死亡1;受傷4",
      "車種": "營業用-半聯結車;自用-小貨車(含客、貨兩用);民營客運-大客車;乘客-人;乘客-人",
      "經度": 120.239439,
      "緯度": 23.127342
    },
    {
      "發生時間": "107年01月09日 05時20分00秒",
      "發生地點": "臺北市信義區行人穿越道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.529499,
      "緯度": 25.049928
    },
    {
      "發生時間": "107年01月09日 07時37分06秒",
      "發生地點": "南投縣草屯鎮平林里健行路65巷29號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.764477,
      "緯度": 23.9914
    },
    {
      "發生時間": "107年01月09日 18時25分59秒",
      "發生地點": "雲林縣北港鎮劉厝里民樂路397號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.29076,
      "緯度": 23.584318
    },
    {
      "發生時間": "107年01月09日 22時30分10秒",
      "發生地點": "臺南市中西區府前路1段南側 / 臺南市中西區永福路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;普通重型-機車",
      "經度": 120.200351,
      "緯度": 22.989942
    },
    {
      "發生時間": "107年01月10日 00時14分00秒",
      "發生地點": "金門縣金寧鄉桃園路1308號路燈處號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 118.338118,
      "緯度": 24.42992
    },
    {
      "發生時間": "107年01月10日 05時35分00秒",
      "發生地點": "雲林縣虎尾鎮穎川里頂南414號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.415939,
      "緯度": 23.690645
    },
    {
      "發生時間": "107年01月10日 13時20分00秒",
      "發生地點": "新北市三峽區復興路 / 新北市三峽區民生街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.373493,
      "緯度": 24.936689
    },
    {
      "發生時間": "107年01月10日 13時28分16秒",
      "發生地點": "南投縣名間鄉南雲路 電線杆 名間幹253",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.704942,
      "緯度": 23.829712
    },
    {
      "發生時間": "107年01月11日 06時11分00秒",
      "發生地點": "屏東縣屏東市和生路一段與歸仁路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.506045,
      "緯度": 22.659898
    },
    {
      "發生時間": "107年01月11日 10時10分00秒",
      "發生地點": "屏東縣南州鄉台1線北向機慢車道424公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.540994,
      "緯度": 22.487496
    },
    {
      "發生時間": "107年01月11日 11時30分00秒",
      "發生地點": "臺北市大安區信義路3段134巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;行人-人",
      "經度": 121.53937,
      "緯度": 25.028725
    },
    {
      "發生時間": "107年01月11日 16時00分00秒",
      "發生地點": "高雄市三民區同盟二路215號號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);腳踏自行車-慢車",
      "經度": 120.2949,
      "緯度": 22.65048
    },
    {
      "發生時間": "107年01月11日 17時05分00秒",
      "發生地點": "彰化縣彰化市延和里岸頭巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;腳踏自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 120.553262,
      "緯度": 24.061784
    },
    {
      "發生時間": "107年01月12日 08時55分00秒",
      "發生地點": "高雄市鼓山區美術館路 / 高雄市鼓山區美術東四路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;普通重型-機車",
      "經度": 120.290024,
      "緯度": 22.654777
    },
    {
      "發生時間": "107年01月12日 09時32分00秒",
      "發生地點": "新北市瑞芳區明燈路2段 / 新北市瑞芳區逢甲路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營客運-大客車;普通重型-機車",
      "經度": 121.811171,
      "緯度": 25.107885
    },
    {
      "發生時間": "107年01月12日 14時35分00秒",
      "發生地點": "臺中市豐原區豐圳里圓環西路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.708829,
      "緯度": 24.25204
    },
    {
      "發生時間": "107年01月12日 17時20分23秒",
      "發生地點": "屏東縣枋山鄉枋山村枋山路6號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.650878,
      "緯度": 22.261171
    },
    {
      "發生時間": "107年01月12日 20時00分00秒",
      "發生地點": "屏東縣屏東市建國路241巷口",
      "死亡受傷人數": "死亡1;受傷4",
      "車種": "自用-小客車;自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.467491,
      "緯度": 22.657403
    },
    {
      "發生時間": "107年01月12日 20時56分00秒",
      "發生地點": "桃園市楊梅區楊明里新農街高公涵洞前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.164823,
      "緯度": 24.913247
    },
    {
      "發生時間": "107年01月13日 00時20分00秒",
      "發生地點": "屏東縣東港鎮光復路與新學路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.470326,
      "緯度": 22.462878
    },
    {
      "發生時間": "107年01月13日 03時00分02秒",
      "發生地點": "南投縣集集鎮台16線 5公里600.0公尺處東向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.759294,
      "緯度": 23.823775
    },
    {
      "發生時間": "107年01月13日 07時50分00秒",
      "發生地點": "雲林縣斗六市雲林路二段459-1號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.527852,
      "緯度": 23.700444
    },
    {
      "發生時間": "107年01月13日 19時08分00秒",
      "發生地點": "屏東縣屏東市和平路南側 / 屏東縣屏東市建國路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.478725,
      "緯度": 22.665353
    },
    {
      "發生時間": "107年01月14日 07時24分00秒",
      "發生地點": "彰化縣永靖鄉港西村永久路 / 彰化縣永靖鄉港西村中山路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.544487,
      "緯度": 23.917212
    },
    {
      "發生時間": "107年01月14日 07時45分00秒",
      "發生地點": "彰化縣溪湖鎮東溪里員鹿路1段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;普通重型-機車",
      "經度": 120.504013,
      "緯度": 23.953325
    },
    {
      "發生時間": "107年01月14日 10時37分00秒",
      "發生地點": "桃園市平鎮區中豐路西側 / 桃園市平鎮區中豐路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;自用-小客車;自用-小客車",
      "經度": 121.215849,
      "緯度": 24.937016
    },
    {
      "發生時間": "107年01月14日 14時30分11秒",
      "發生地點": "臺南市仁德區保安里文賢路1段642號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.231081,
      "緯度": 22.929326
    },
    {
      "發生時間": "107年01月14日 15時58分00秒",
      "發生地點": "彰化縣永靖鄉五汴村中山路3段335號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.556262,
      "緯度": 23.935927
    },
    {
      "發生時間": "107年01月14日 17時15分08秒",
      "發生地點": "苗栗縣造橋鄉龍昇村台一線與苗八線路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車;自用-小客車",
      "經度": 120.823943,
      "緯度": 24.630665
    },
    {
      "發生時間": "107年01月14日 17時35分06秒",
      "發生地點": "桃園市觀音區新坡里文林路5.5公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.131925,
      "緯度": 25.018928
    },
    {
      "發生時間": "107年01月14日 18時42分29秒",
      "發生地點": "新竹縣湖口鄉德興北路電桿(望間幹18支6BC0417CD96)旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.042489,
      "緯度": 24.935297
    },
    {
      "發生時間": "107年01月15日 07時35分00秒",
      "發生地點": "臺南市西港區營西里455號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.21546,
      "緯度": 23.136325
    },
    {
      "發生時間": "107年01月15日 08時19分00秒",
      "發生地點": "彰化縣埤頭鄉和豐村斗苑東路129號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.494764,
      "緯度": 23.884791
    },
    {
      "發生時間": "107年01月15日 08時30分53秒",
      "發生地點": "屏東縣內埔鄉屏光路295號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通輕型-機車;普通重型-機車;自用-大貨車",
      "經度": 120.558808,
      "緯度": 22.612168
    },
    {
      "發生時間": "107年01月15日 08時42分00秒",
      "發生地點": "高雄市楠梓區村大學東路 / 高雄市楠梓區大學二十六街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.290152,
      "緯度": 22.729114
    },
    {
      "發生時間": "107年01月15日 14時03分00秒",
      "發生地點": "高雄市仁武區仁雄路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車;自用-小客車",
      "經度": 120.3303,
      "緯度": 22.67765
    },
    {
      "發生時間": "107年01月15日 17時54分00秒",
      "發生地點": "高雄市楠梓區村軍校路931號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車;自用-小客車",
      "經度": 120.292183,
      "緯度": 22.711496
    },
    {
      "發生時間": "107年01月15日 17時54分40秒",
      "發生地點": "臺東縣鹿野鄉台9線 355公里南向機、慢車道",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車;腳踏自行車-慢車",
      "經度": 121.139801,
      "緯度": 22.944415
    },
    {
      "發生時間": "107年01月15日 18時00分30秒",
      "發生地點": "臺南市中西區成功路西側 / 臺南市中西區海安路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 120.198629,
      "緯度": 23.000533
    },
    {
      "發生時間": "107年01月15日 19時05分00秒",
      "發生地點": "彰化縣芳苑鄉三合村斗苑路三合段258號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車;自用-小客車",
      "經度": 120.352582,
      "緯度": 23.902963
    },
    {
      "發生時間": "107年01月16日 05時32分19秒",
      "發生地點": "臺中市龍井區國道3號 183公里700.0公尺處北向外側",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-大貨車;營業用-半聯結車;自用-小客車;自用-小客車;自用-小貨車(含客、貨兩用);乘客-人;乘客-人",
      "經度": 120.552464,
      "緯度": 24.185589
    },
    {
      "發生時間": "107年01月16日 07時38分00秒",
      "發生地點": "高雄市仁武區村鳳仁路 / 高雄市仁武區永宏巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.338334,
      "緯度": 22.713179
    },
    {
      "發生時間": "107年01月16日 15時17分00秒",
      "發生地點": "高雄市小港區村高鳳路 / 高雄市小港區松興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車;自用-半聯結車",
      "經度": 120.370972,
      "緯度": 22.572734
    },
    {
      "發生時間": "107年01月16日 17時29分00秒",
      "發生地點": "臺中市東區東興里大智路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.690342,
      "緯度": 24.128924
    },
    {
      "發生時間": "107年01月16日 22時25分00秒",
      "發生地點": "高雄市大寮區華中路 / 高雄市大寮區莒光三街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.428744,
      "緯度": 22.57698
    },
    {
      "發生時間": "107年01月17日 10時00分00秒",
      "發生地點": "新北市五股區民義路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;乘客-人",
      "經度": 121.423396,
      "緯度": 25.094674
    },
    {
      "發生時間": "107年01月17日 15時48分00秒",
      "發生地點": "屏東縣內埔鄉豐田村龍崗路226-1號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.558187,
      "緯度": 22.637833
    },
    {
      "發生時間": "107年01月18日 05時58分40秒",
      "發生地點": "桃園市蘆竹區富國路3段1078號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.268537,
      "緯度": 25.054733
    },
    {
      "發生時間": "107年01月18日 06時21分00秒",
      "發生地點": "新北市板橋區LP-R03-C004號號誌桿旁",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "大型重型2(250-550C.C.)-機車;行人-人",
      "經度": 121.456906,
      "緯度": 24.998833
    },
    {
      "發生時間": "107年01月18日 07時18分00秒",
      "發生地點": "宜蘭縣五結鄉親河路1段前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.815508,
      "緯度": 24.668505
    },
    {
      "發生時間": "107年01月18日 18時20分04秒",
      "發生地點": "臺南市南區新建路西側 / 臺南市南區新建路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.185312,
      "緯度": 22.965071
    },
    {
      "發生時間": "107年01月18日 19時18分28秒",
      "發生地點": "新竹縣湖口鄉榮光路東側 / 新竹縣湖口鄉廬江路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 121.00103,
      "緯度": 24.864087
    },
    {
      "發生時間": "107年01月18日 19時38分00秒",
      "發生地點": "彰化縣北斗鎮大道里中山路2段 / 彰化縣北斗鎮大道里復興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-曳引車;行人-人",
      "經度": 120.522032,
      "緯度": 23.881164
    },
    {
      "發生時間": "107年01月18日 23時48分00秒",
      "發生地點": "臺北市中正區公園路 / 臺北市中正區信陽街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車;自用-小客車",
      "經度": 121.516997,
      "緯度": 25.044625
    },
    {
      "發生時間": "107年01月19日 00時13分00秒",
      "發生地點": "臺中市太平區光明里環太東路251號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.72505,
      "緯度": 24.150545
    },
    {
      "發生時間": "107年01月19日 07時08分00秒",
      "發生地點": "嘉義市東區中庄里忠孝路 / 嘉義市東區中庄里義教街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.451168,
      "緯度": 23.498492
    },
    {
      "發生時間": "107年01月19日 07時30分10秒",
      "發生地點": "臺南市東區生產路68號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.2212,
      "緯度": 22.963416
    },
    {
      "發生時間": "107年01月19日 08時35分00秒",
      "發生地點": "高雄市新興區村中正三路5號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.310971,
      "緯度": 22.630568
    },
    {
      "發生時間": "107年01月19日 08時50分00秒",
      "發生地點": "臺南市北區西門路3段北側 / 臺南市北區民德路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.204384,
      "緯度": 23.003841
    },
    {
      "發生時間": "107年01月19日 20時40分00秒",
      "發生地點": "花蓮縣富里鄉學田村南興路西側 / 花蓮縣富里鄉學田村民權路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 121.221189,
      "緯度": 23.149719
    },
    {
      "發生時間": "107年01月19日 23時25分16秒",
      "發生地點": "屏東縣崁頂鄉中正路93號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.507196,
      "緯度": 22.509399
    },
    {
      "發生時間": "107年01月20日 02時43分00秒",
      "發生地點": "新北市土城區擺接堡路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小客車;乘客-人",
      "經度": 121.438912,
      "緯度": 24.981379
    },
    {
      "發生時間": "107年01月20日 15時10分00秒",
      "發生地點": "屏東縣東港鎮共和街59-6號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.453159,
      "緯度": 22.463387
    },
    {
      "發生時間": "107年01月20日 22時30分00秒",
      "發生地點": "南投縣埔里鎮蜈蚣里鯉魚路21-3號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.001218,
      "緯度": 23.964475
    },
    {
      "發生時間": "107年01月20日 22時34分00秒",
      "發生地點": "金門縣金城鎮民生路埔邊133號旁號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人;行人-人",
      "經度": 118.317518,
      "緯度": 24.439228
    },
    {
      "發生時間": "107年01月21日 05時05分38秒",
      "發生地點": "臺南市南區健康路1段南側 / 臺南市南區慶中街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.205568,
      "緯度": 22.981271
    },
    {
      "發生時間": "107年01月21日 08時12分00秒",
      "發生地點": "高雄市路竹區中山路1213號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.2615,
      "緯度": 22.85361
    },
    {
      "發生時間": "107年01月21日 19時42分00秒",
      "發生地點": "臺中市北區五常里學士路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;普通重型-機車;乘客-人;乘客-人",
      "經度": 120.681988,
      "緯度": 24.154253
    },
    {
      "發生時間": "107年01月21日 22時39分11秒",
      "發生地點": "苗栗縣苑裡鎮泰田里苗45線與鎮安九路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.691338,
      "緯度": 24.392433
    },
    {
      "發生時間": "107年01月22日 06時25分00秒",
      "發生地點": "屏東縣屏東市忠孝路246號對面",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.488502,
      "緯度": 22.679637
    },
    {
      "發生時間": "107年01月23日 22時30分00秒",
      "發生地點": "苗栗縣卓蘭鎮苗140線26公里處(往三義方向)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;乘客-人",
      "經度": 120.821607,
      "緯度": 24.306975
    },
    {
      "發生時間": "107年01月24日 17時25分00秒",
      "發生地點": "臺南市安南區台江大道5段西側 / 臺南市安南區北汕尾三路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "電動自行車-慢車;自用-小客車",
      "經度": 120.145486,
      "緯度": 23.064185
    },
    {
      "發生時間": "107年01月25日 19時08分30秒",
      "發生地點": "嘉義縣水上鄉龍德村十一指厝75之11號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.390759,
      "緯度": 23.421519
    },
    {
      "發生時間": "107年01月26日 08時37分00秒",
      "發生地點": "臺南市新化區全興里中山路台39線路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 120.289128,
      "緯度": 23.034855
    },
    {
      "發生時間": "107年01月26日 18時15分00秒",
      "發生地點": "嘉義縣民雄鄉秀林村林子尾20號前路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車;自用-小客車",
      "經度": 120.477136,
      "緯度": 23.51463
    },
    {
      "發生時間": "107年01月26日 20時06分00秒",
      "發生地點": "臺南市安南區安中路5段東側 / 臺南市安南區安中路5段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "遊覽車-大客車;大型重型2(250-550C.C.)-機車",
      "經度": 120.155824,
      "緯度": 23.055479
    },
    {
      "發生時間": "107年01月27日 06時15分00秒",
      "發生地點": "臺中市大肚區蔗廍里遊園路二段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.579781,
      "緯度": 24.170631
    },
    {
      "發生時間": "107年01月27日 07時13分00秒",
      "發生地點": "臺東縣卑南鄉文泰路66號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.094577,
      "緯度": 22.85624
    },
    {
      "發生時間": "107年01月27日 07時40分06秒",
      "發生地點": "彰化縣溪湖鎮國道1號 212公里400.0公尺處南向中線",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;乘客-人",
      "經度": 120.506486,
      "緯度": 23.958479
    },
    {
      "發生時間": "107年01月28日 13時50分06秒",
      "發生地點": "宜蘭縣員山鄉惠深一路南側 / 宜蘭縣員山鄉賢德路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小客車;腳踏自行車-慢車",
      "經度": 121.731712,
      "緯度": 24.722145
    },
    {
      "發生時間": "107年01月28日 18時29分00秒",
      "發生地點": "彰化縣彰化市西興里彰草路 / 彰化縣彰化市西興里金馬路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.528476,
      "緯度": 24.077108
    },
    {
      "發生時間": "107年01月28日 21時10分43秒",
      "發生地點": "桃園市桃園區大有路899號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人;行人-人",
      "經度": 121.314697,
      "緯度": 25.021236
    },
    {
      "發生時間": "107年01月29日 16時58分18秒",
      "發生地點": "屏東縣潮州鎮光春路415號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.542614,
      "緯度": 22.529504
    },
    {
      "發生時間": "107年01月29日 17時37分00秒",
      "發生地點": "高雄市岡山區介壽東路口 / 高雄市岡山區岡燕路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.315032,
      "緯度": 22.786543
    },
    {
      "發生時間": "107年01月29日 22時16分54秒",
      "發生地點": "桃園市大園區國道2號 1公里西向交流道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車",
      "經度": 121.21381,
      "緯度": 25.059652
    },
    {
      "發生時間": "107年01月29日 23時21分00秒",
      "發生地點": "雲林縣麥寮鄉後安村雲3線往北(燈桿編號013501)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.256266,
      "緯度": 23.748531
    },
    {
      "發生時間": "107年01月30日 01時17分00秒",
      "發生地點": "桃園市八德區介壽路2段177號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.298661,
      "緯度": 24.953059
    },
    {
      "發生時間": "107年01月30日 02時35分00秒",
      "發生地點": "臺東縣臺東市桂林北路1008031號路燈前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.143832,
      "緯度": 22.748198
    },
    {
      "發生時間": "107年01月30日 15時54分00秒",
      "發生地點": "臺中市北屯區平昌里北平路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.694107,
      "緯度": 24.170224
    },
    {
      "發生時間": "107年01月31日 07時40分00秒",
      "發生地點": "高雄市前鎮區中安路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.3358,
      "緯度": 22.58295
    },
    {
      "發生時間": "107年01月31日 19時10分42秒",
      "發生地點": "宜蘭縣三星鄉萬富村上將路五段北側 / 宜蘭縣三星鄉萬富村富貴一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.684334,
      "緯度": 24.679514
    },
    {
      "發生時間": "107年01月31日 20時50分00秒",
      "發生地點": "新北市板橋區大漢橋路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.471979,
      "緯度": 25.017629
    },
    {
      "發生時間": "107年02月01日 00時55分00秒",
      "發生地點": "新北市板橋區臺65線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.437265,
      "緯度": 24.978282
    },
    {
      "發生時間": "107年02月01日 01時28分00秒",
      "發生地點": "臺中市烏日區光明里五光路826號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小客車",
      "經度": 120.632138,
      "緯度": 24.099108
    },
    {
      "發生時間": "107年02月01日 19時00分00秒",
      "發生地點": "苗栗縣頭份市中正路642之1號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.923284,
      "緯度": 24.687518
    },
    {
      "發生時間": "107年02月03日 07時29分00秒",
      "發生地點": "宜蘭縣礁溪鄉光武村武暖路77-6號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.766741,
      "緯度": 24.780192
    },
    {
      "發生時間": "107年02月03日 19時13分37秒",
      "發生地點": "臺南市安定區海寮里臺19線130.9km",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.208154,
      "緯度": 23.100507
    },
    {
      "發生時間": "107年02月04日 17時50分00秒",
      "發生地點": "臺南市左鎮區榮和里菜寮56號旁",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.386959,
      "緯度": 23.064137
    },
    {
      "發生時間": "107年02月05日 15時28分00秒",
      "發生地點": "雲林縣土庫鎮新庄里雲88線與雲103線路口",
      "死亡受傷人數": "死亡2;受傷12",
      "車種": "自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.352687,
      "緯度": 23.730878
    },
    {
      "發生時間": "107年02月05日 20時54分00秒",
      "發生地點": "桃園市新屋區台66線 7公里600.0公尺處西向外側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小客車;自用-小客車",
      "經度": 121.067907,
      "緯度": 24.98266
    },
    {
      "發生時間": "107年02月06日 07時30分00秒",
      "發生地點": "新北市新店區祥和路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "計程車-小客車;乘客-人;乘客-人",
      "經度": 121.515125,
      "緯度": 24.968392
    },
    {
      "發生時間": "107年02月06日 13時12分00秒",
      "發生地點": "桃園市蘆竹區仁愛路三段高鐵橋下",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車",
      "經度": 121.30972,
      "緯度": 25.055258
    },
    {
      "發生時間": "107年02月06日 21時20分10秒",
      "發生地點": "南投縣草屯鎮御史里登輝路212號對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.692679,
      "緯度": 23.989066
    },
    {
      "發生時間": "107年02月06日 22時52分00秒",
      "發生地點": "彰化縣二林鎮廣興里廣興巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.361207,
      "緯度": 23.860987
    },
    {
      "發生時間": "107年02月07日 16時35分00秒",
      "發生地點": "臺南市安南區北安路4段東側 / 臺南市安南區工明路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.213822,
      "緯度": 23.059504
    },
    {
      "發生時間": "107年02月07日 18時25分50秒",
      "發生地點": "花蓮縣秀林鄉台9線 191公里700.0公尺處南向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 121.609887,
      "緯度": 24.081447
    },
    {
      "發生時間": "107年02月07日 21時22分50秒",
      "發生地點": "高雄市旗山區國道10號 32公里400.0公尺處東側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.491568,
      "緯度": 22.864309
    },
    {
      "發生時間": "107年02月08日 18時14分00秒",
      "發生地點": "高雄市前鎮區村三多二路 / 高雄市前鎮區桂林街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.316065,
      "緯度": 22.61778
    },
    {
      "發生時間": "107年02月09日 05時59分33秒",
      "發生地點": "新竹縣關西鎮正義、北平路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.171691,
      "緯度": 24.79759
    },
    {
      "發生時間": "107年02月09日 07時39分00秒",
      "發生地點": "彰化縣大村鄉村上村中正西路62號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.561803,
      "緯度": 23.989008
    },
    {
      "發生時間": "107年02月09日 15時00分00秒",
      "發生地點": "高雄市六龜區旗六公路13K號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷4",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.641414,
      "緯度": 22.923666
    },
    {
      "發生時間": "107年02月09日 16時40分00秒",
      "發生地點": "花蓮縣富里鄉台9線 304公里600.0公尺處南",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-半聯結車",
      "經度": 121.242244,
      "緯度": 23.161293
    },
    {
      "發生時間": "107年02月10日 01時50分00秒",
      "發生地點": "臺南市中西區西門路2段北側 / 臺南市中西區民族路3段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.200229,
      "緯度": 22.998001
    },
    {
      "發生時間": "107年02月10日 06時30分00秒",
      "發生地點": "臺南市佳里區蚶寮里南34線公路與南35線公路路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.15584,
      "緯度": 23.130277
    },
    {
      "發生時間": "107年02月10日 07時00分00秒",
      "發生地點": "高雄市前鎮區環區一路與南二路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.294145,
      "緯度": 22.59749
    },
    {
      "發生時間": "107年02月10日 08時22分00秒",
      "發生地點": "彰化縣彰化市牛埔里彰興路2段 / 彰化縣彰化市牛埔里彰南路3段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.599726,
      "緯度": 24.084856
    },
    {
      "發生時間": "107年02月11日 03時27分00秒",
      "發生地點": "臺中市西區土庫里五權西路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.656956,
      "緯度": 24.140148
    },
    {
      "發生時間": "107年02月11日 05時15分43秒",
      "發生地點": "宜蘭縣頭城鎮頂埔里頂埔路1段276號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.814277,
      "緯度": 24.846261
    },
    {
      "發生時間": "107年02月11日 23時55分02秒",
      "發生地點": "臺南市白河區大竹里南89線4.6公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.412528,
      "緯度": 23.362254
    },
    {
      "發生時間": "107年02月12日 13時05分00秒",
      "發生地點": "臺南市安南區海佃路2段南側 / 臺南市安南區海東七街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.18967,
      "緯度": 23.033846
    },
    {
      "發生時間": "107年02月12日 20時13分00秒",
      "發生地點": "臺東縣大武鄉台9線 435公里700.0公尺處北向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.905332,
      "緯度": 22.356647
    },
    {
      "發生時間": "107年02月13日 18時47分00秒",
      "發生地點": "屏東縣林邊鄉下庄57號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.52577,
      "緯度": 22.455774
    },
    {
      "發生時間": "107年02月13日 22時35分00秒",
      "發生地點": "嘉義縣民雄鄉台1線 256公里700.0公尺處南向外側",
      "死亡受傷人數": "死亡1;受傷4",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人;乘客-人;乘客-人",
      "經度": 120.435269,
      "緯度": 23.567642
    },
    {
      "發生時間": "107年02月14日 08時00分00秒",
      "發生地點": "臺中市后里區廣福里三豐路三段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;自用-小貨車(含客、貨兩用);自用-小客車;自用-小客車;乘客-人",
      "經度": 120.723563,
      "緯度": 24.298088
    },
    {
      "發生時間": "107年02月14日 10時08分00秒",
      "發生地點": "臺東縣成功鎮忠仁里中山東路與南側 / 臺東縣成功鎮忠仁里光復路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.380934,
      "緯度": 23.105283
    },
    {
      "發生時間": "107年02月14日 14時02分00秒",
      "發生地點": "新竹市東區光復路二段316號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.001731,
      "緯度": 24.793054
    },
    {
      "發生時間": "107年02月14日 21時47分00秒",
      "發生地點": "臺北市中山區民族東路129號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.53941,
      "緯度": 25.068314
    },
    {
      "發生時間": "107年02月15日 10時32分26秒",
      "發生地點": "嘉義縣竹崎鄉灣橋村朴子埔185號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 120.515289,
      "緯度": 23.49079
    },
    {
      "發生時間": "107年02月15日 23時30分00秒",
      "發生地點": "雲林縣土庫鎮越港里林森路與大同路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.395705,
      "緯度": 23.6764
    },
    {
      "發生時間": "107年02月16日 18時40分00秒",
      "發生地點": "屏東縣里港鄉新民路(大山寮高幹62左40)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.528107,
      "緯度": 22.767684
    },
    {
      "發生時間": "107年02月16日 19時34分00秒",
      "發生地點": "雲林縣褒忠鄉新湖村新湖路25號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.292556,
      "緯度": 23.705368
    },
    {
      "發生時間": "107年02月16日 20時04分38秒",
      "發生地點": "花蓮縣吉安鄉廣賢路2段61號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.573463,
      "緯度": 23.941622
    },
    {
      "發生時間": "107年02月16日 20時50分00秒",
      "發生地點": "基隆市暖暖區八堵路大華二橋",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 121.729054,
      "緯度": 25.108334
    },
    {
      "發生時間": "107年02月17日 00時50分00秒",
      "發生地點": "臺南市南區樹林街2段西側 / 臺南市南區西門路1段",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 120.197508,
      "緯度": 22.986334
    },
    {
      "發生時間": "107年02月17日 14時41分17秒",
      "發生地點": "新竹縣新豐鄉瑞興村9鄰167號附近",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;乘客-人;乘客-人",
      "經度": 121.026122,
      "緯度": 24.903614
    },
    {
      "發生時間": "107年02月17日 21時50分00秒",
      "發生地點": "臺中市豐原區社皮里豐原大道一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.703267,
      "緯度": 24.246409
    },
    {
      "發生時間": "107年02月18日 16時06分00秒",
      "發生地點": "新北市金山區臺2甲線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷6",
      "車種": "自用-小客車;自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 121.585603,
      "緯度": 25.186546
    },
    {
      "發生時間": "107年02月19日 16時17分00秒",
      "發生地點": "桃園市大溪區員林路3段584號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.252906,
      "緯度": 24.876383
    },
    {
      "發生時間": "107年02月19日 16時59分00秒",
      "發生地點": "新北市坪林區北宜公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 121.720231,
      "緯度": 24.901738
    },
    {
      "發生時間": "107年02月19日 22時30分00秒",
      "發生地點": "雲林縣斗南鎮延平路二段312049號路燈附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.476019,
      "緯度": 23.672192
    },
    {
      "發生時間": "107年02月20日 04時09分00秒",
      "發生地點": "臺北市大安區市民大道4段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;普通重型-機車;普通重型-機車",
      "經度": 121.552859,
      "緯度": 25.044306
    },
    {
      "發生時間": "107年02月20日 05時43分00秒",
      "發生地點": "屏東縣長治鄉台24線新榮3-16號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.569581,
      "緯度": 22.707102
    },
    {
      "發生時間": "107年02月20日 10時16分00秒",
      "發生地點": "新竹縣竹北市蓮花路75巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.959045,
      "緯度": 24.863834
    },
    {
      "發生時間": "107年02月20日 16時24分00秒",
      "發生地點": "彰化縣二林鎮後厝里斗苑路3段321號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 120.400283,
      "緯度": 23.898076
    },
    {
      "發生時間": "107年02月21日 00時02分00秒",
      "發生地點": "嘉義縣東石鄉下揖村嘉7線090669號路燈桿前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.203213,
      "緯度": 23.478021
    },
    {
      "發生時間": "107年02月21日 15時25分16秒",
      "發生地點": "嘉義縣民雄鄉東榮村文化路與進興街旁",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.424912,
      "緯度": 23.547898
    },
    {
      "發生時間": "107年02月22日 09時30分24秒",
      "發生地點": "嘉義縣太保市田尾里產業道路(溪南1之88號)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.344368,
      "緯度": 23.503723
    },
    {
      "發生時間": "107年02月22日 13時10分00秒",
      "發生地點": "屏東縣東港鎮中正路3段650號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.475066,
      "緯度": 22.48891
    },
    {
      "發生時間": "107年02月23日 06時00分00秒",
      "發生地點": "臺東縣海端鄉東7 7公里700.0公尺處北向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.183671,
      "緯度": 23.071258
    },
    {
      "發生時間": "107年02月23日 08時17分00秒",
      "發生地點": "高雄市岡山區成功路口 / 高雄市岡山區岡山路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.294535,
      "緯度": 22.799669
    },
    {
      "發生時間": "107年02月23日 16時00分00秒",
      "發生地點": "臺中市東勢區下新里東蘭路78-6號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人;自用-小客車;自用-小客車",
      "經度": 120.820093,
      "緯度": 24.274157
    },
    {
      "發生時間": "107年02月23日 18時34分00秒",
      "發生地點": "彰化縣秀水鄉鶴鳴村彰鹿路150號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.504277,
      "緯度": 24.050617
    },
    {
      "發生時間": "107年02月23日 23時59分18秒",
      "發生地點": "桃園市大園區台61線 31公里600.0公尺處南向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車",
      "經度": 121.178756,
      "緯度": 25.08241
    },
    {
      "發生時間": "107年02月24日 01時16分00秒",
      "發生地點": "桃園市龜山區大湖路上警察大學後門附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.354221,
      "緯度": 25.047641
    },
    {
      "發生時間": "107年02月24日 04時45分20秒",
      "發生地點": "南投縣中寮鄉內城村龍南路11-1號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);其他人-人",
      "經度": 120.788462,
      "緯度": 23.945022
    },
    {
      "發生時間": "107年02月24日 12時20分00秒",
      "發生地點": "雲林縣斗南鎮新崙里產業道路斗南鎮115573號燈桿處路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.441682,
      "緯度": 23.675671
    },
    {
      "發生時間": "107年02月24日 12時44分59秒",
      "發生地點": "桃園市復興區三民里11鄰水流東33號(O107020208三民所)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車;自用-小客車",
      "經度": 121.33116,
      "緯度": 24.831699
    },
    {
      "發生時間": "107年02月24日 15時14分56秒",
      "發生地點": "屏東縣新園鄉塩光路120-7號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.442154,
      "緯度": 22.4774
    },
    {
      "發生時間": "107年02月24日 16時54分00秒",
      "發生地點": "新北市五股區疏洪一路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.458371,
      "緯度": 25.075385
    },
    {
      "發生時間": "107年02月24日 17時50分57秒",
      "發生地點": "臺南市永康區永大路1段北側 / 臺南市永康區大灣東路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;普通重型-機車",
      "經度": 120.258415,
      "緯度": 22.997879
    },
    {
      "發生時間": "107年02月25日 02時45分54秒",
      "發生地點": "桃園市桃園區中山路219號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.307822,
      "緯度": 24.992844
    },
    {
      "發生時間": "107年02月25日 13時00分21秒",
      "發生地點": "嘉義縣阿里山鄉十字村台18線80.3公里處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.782579,
      "緯度": 23.490291
    },
    {
      "發生時間": "107年02月25日 16時34分00秒",
      "發生地點": "雲林縣元長鄉五塊村北水路29號旁路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.286836,
      "緯度": 23.674894
    },
    {
      "發生時間": "107年02月26日 11時18分20秒",
      "發生地點": "屏東縣內埔鄉東勢村大同路4段(龍泉高幹78號電桿)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.56632,
      "緯度": 22.615134
    },
    {
      "發生時間": "107年02月26日 17時00分00秒",
      "發生地點": "臺中市清水區臨江里臨港路七段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通輕型-機車",
      "經度": 120.564523,
      "緯度": 24.297291
    },
    {
      "發生時間": "107年02月26日 18時29分10秒",
      "發生地點": "苗栗縣通霄鎮坪頂里14鄰133-5號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.701406,
      "緯度": 24.45617
    },
    {
      "發生時間": "107年02月27日 04時52分00秒",
      "發生地點": "臺中市北屯區平田里興安路一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小貨車(含客、貨兩用);自用-小客車;普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.694614,
      "緯度": 24.174519
    },
    {
      "發生時間": "107年02月27日 05時15分00秒",
      "發生地點": "高雄市燕巢區國道10號 14公里900.0公尺處東向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.382228,
      "緯度": 22.759615
    },
    {
      "發生時間": "107年02月27日 16時46分00秒",
      "發生地點": "高雄市小港區村明聖街116號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.3466,
      "緯度": 22.58185
    },
    {
      "發生時間": "107年02月27日 18時45分00秒",
      "發生地點": "高雄市三民區陽明路口 / 高雄市三民區澄和路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.342512,
      "緯度": 22.644941
    },
    {
      "發生時間": "107年02月28日 05時53分00秒",
      "發生地點": "臺北市萬華區西園路1段 / 臺北市萬華區和平西路3段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "大型重型1(550C.C.以上)-機車;行人-人",
      "經度": 121.499346,
      "緯度": 25.035301
    },
    {
      "發生時間": "107年02月28日 13時07分00秒",
      "發生地點": "嘉義縣中埔鄉龍門村龍門24之20號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.503737,
      "緯度": 23.420029
    },
    {
      "發生時間": "107年02月28日 16時10分00秒",
      "發生地點": "嘉義縣朴子市永和里台82線東西向快速道路8.7公里附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.228577,
      "緯度": 23.453452
    },
    {
      "發生時間": "107年03月01日 07時20分00秒",
      "發生地點": "臺南市仁德區中正路1段北側 / 臺南市仁德區二仁路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-全聯結車;腳踏自行車-慢車",
      "經度": 120.225807,
      "緯度": 22.918657
    },
    {
      "發生時間": "107年03月01日 18時36分00秒",
      "發生地點": "桃園市桃園區富國路669號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.281436,
      "緯度": 25.021016
    },
    {
      "發生時間": "107年03月01日 20時40分31秒",
      "發生地點": "彰化縣彰化市國道3號 203公里400.0公尺處北向中線",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;其他人-人;自用-小客車;自用-小客車",
      "經度": 120.566336,
      "緯度": 24.105133
    },
    {
      "發生時間": "107年03月02日 14時05分00秒",
      "發生地點": "花蓮縣壽豐鄉豐坪村豐坪路3段北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 121.50597,
      "緯度": 23.829312
    },
    {
      "發生時間": "107年03月02日 15時39分28秒",
      "發生地點": "新竹縣竹北市中正西路1458號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.9673,
      "緯度": 24.842414
    },
    {
      "發生時間": "107年03月02日 18時40分00秒",
      "發生地點": "南投縣名間鄉大坑村4鄰南田路217號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.648019,
      "緯度": 23.87076
    },
    {
      "發生時間": "107年03月03日 00時44分00秒",
      "發生地點": "臺南市鹽水區後宅里南3線5公里100公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.254856,
      "緯度": 23.310497
    },
    {
      "發生時間": "107年03月03日 00時53分00秒",
      "發生地點": "屏東縣萬丹鄉四維村丹榮路南側 / 屏東縣萬丹鄉四維村萬丹路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.488383,
      "緯度": 22.602621
    },
    {
      "發生時間": "107年03月03日 06時04分00秒",
      "發生地點": "桃園市大園區圳頭里1鄰後館1-12號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.192691,
      "緯度": 25.081932
    },
    {
      "發生時間": "107年03月03日 06時30分30秒",
      "發生地點": "雲林縣西螺鎮大新里大新路1-2號北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.497662,
      "緯度": 23.791217
    },
    {
      "發生時間": "107年03月04日 07時30分00秒",
      "發生地點": "臺中市北屯區舊社里北屯路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.700341,
      "緯度": 24.179296
    },
    {
      "發生時間": "107年03月04日 11時18分51秒",
      "發生地點": "苗栗縣苑裡鎮玉豐5路與玉豐10路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.677505,
      "緯度": 24.409826
    },
    {
      "發生時間": "107年03月04日 17時14分00秒",
      "發生地點": "桃園市平鎮區南勢里快速路2段795號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.219801,
      "緯度": 24.924567
    },
    {
      "發生時間": "107年03月05日 05時40分00秒",
      "發生地點": "桃園市楊梅區永美路東側 / 桃園市楊梅區萬大路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 121.179388,
      "緯度": 24.910674
    },
    {
      "發生時間": "107年03月05日 05時54分00秒",
      "發生地點": "新北市三重區重新路5段451號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.473932,
      "緯度": 25.047342
    },
    {
      "發生時間": "107年03月05日 11時20分50秒",
      "發生地點": "桃園市中壢區龍岡里龍岡路三段與游泳路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.239713,
      "緯度": 24.930238
    },
    {
      "發生時間": "107年03月06日 08時14分22秒",
      "發生地點": "臺南市善化區環西路二段(資源再生中心旁)路燈編號41-2-2附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.26964,
      "緯度": 23.120452
    },
    {
      "發生時間": "107年03月06日 12時54分19秒",
      "發生地點": "南投縣埔里鎮中山路三段與水裡巷口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.956805,
      "緯度": 23.969007
    },
    {
      "發生時間": "107年03月06日 15時14分34秒",
      "發生地點": "苗栗縣通霄鎮國道3號 140公里800.0公尺處南向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);自用-大貨車;自用-大貨車",
      "經度": 120.703651,
      "緯度": 24.489706
    },
    {
      "發生時間": "107年03月07日 07時33分00秒",
      "發生地點": "新竹縣新埔鎮褒忠路283之57號前(往竹北方向)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.036391,
      "緯度": 24.844249
    },
    {
      "發生時間": "107年03月07日 09時00分00秒",
      "發生地點": "嘉義市西區福安里世賢路2段 / 嘉義市西區福安里北港路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.422993,
      "緯度": 23.484149
    },
    {
      "發生時間": "107年03月07日 09時18分00秒",
      "發生地點": "新北市八里區中華路 / 新北市八里區商港路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 121.405313,
      "緯度": 25.149446
    },
    {
      "發生時間": "107年03月07日 11時42分00秒",
      "發生地點": "嘉義縣新港鄉南崙村崙子500號前路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.354055,
      "緯度": 23.587611
    },
    {
      "發生時間": "107年03月07日 14時52分19秒",
      "發生地點": "臺南市將軍區將富里",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.135502,
      "緯度": 23.221368
    },
    {
      "發生時間": "107年03月07日 18時38分57秒",
      "發生地點": "花蓮縣吉安鄉南海十街東側 / 花蓮縣吉安鄉海岸路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;腳踏自行車-慢車",
      "經度": 121.586616,
      "緯度": 23.941994
    },
    {
      "發生時間": "107年03月08日 22時11分39秒",
      "發生地點": "臺南市善化區溪美里台19甲線與南122線路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.287093,
      "緯度": 23.152968
    },
    {
      "發生時間": "107年03月09日 04時09分30秒",
      "發生地點": "苗栗縣後龍鎮台六線與龍坑里6鄰埔仔頂48號旁產業道路口附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.784769,
      "緯度": 24.598459
    },
    {
      "發生時間": "107年03月09日 07時13分00秒",
      "發生地點": "嘉義縣太保市港尾里產業道路(電桿015760旁)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.362912,
      "緯度": 23.464054
    },
    {
      "發生時間": "107年03月09日 08時13分00秒",
      "發生地點": "高雄市林園區溪州二路115巷林園幹12號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.400468,
      "緯度": 22.510761
    },
    {
      "發生時間": "107年03月09日 14時59分59秒",
      "發生地點": "雲林縣北港鎮台19線 65公里北向內側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;自用-小貨車(含客、貨兩用);自用-小客車;乘客-人",
      "經度": 120.301568,
      "緯度": 23.591273
    },
    {
      "發生時間": "107年03月09日 15時13分00秒",
      "發生地點": "高雄市燕巢區中興路附近 / 高雄市燕巢區中興路附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.361746,
      "緯度": 22.792929
    },
    {
      "發生時間": "107年03月09日 18時46分00秒",
      "發生地點": "基隆市仁愛區仁二路 / 基隆市仁愛區愛三路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;民營客運-大客車",
      "經度": 121.743403,
      "緯度": 25.129483
    },
    {
      "發生時間": "107年03月09日 23時46分37秒",
      "發生地點": "屏東縣潮州鎮台一線與彭城路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.548731,
      "緯度": 22.539583
    },
    {
      "發生時間": "107年03月10日 01時42分00秒",
      "發生地點": "臺中市中區中華里臺灣大道一段562號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.676519,
      "緯度": 24.145325
    },
    {
      "發生時間": "107年03月10日 04時39分00秒",
      "發生地點": "彰化縣員林市三多里莒光路838號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.571264,
      "緯度": 23.971797
    },
    {
      "發生時間": "107年03月10日 05時30分23秒",
      "發生地點": "南投縣埔里鎮中山路三段588號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.949874,
      "緯度": 23.970887
    },
    {
      "發生時間": "107年03月10日 07時20分52秒",
      "發生地點": "嘉義縣梅山鄉梅北村健康街南側 / 嘉義縣梅山鄉梅北村新市路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.559506,
      "緯度": 23.58736
    },
    {
      "發生時間": "107年03月10日 08時20分00秒",
      "發生地點": "臺東縣臺東市臨海路1段南側 / 臺東縣臺東市馬亨亨大道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.162212,
      "緯度": 22.756011
    },
    {
      "發生時間": "107年03月10日 10時52分00秒",
      "發生地點": "臺南市安平區怡平路364號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通輕型-機車;普通重型-機車;乘客-人",
      "經度": 120.177706,
      "緯度": 22.993336
    },
    {
      "發生時間": "107年03月10日 11時30分00秒",
      "發生地點": "雲林縣西螺鎮國道1號 233公里400.0公尺處北向內側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;乘客-人",
      "經度": 120.467914,
      "緯度": 23.758785
    },
    {
      "發生時間": "107年03月10日 12時04分03秒",
      "發生地點": "南投縣名間鄉新街村彰南路556號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "電動自行車-慢車;自用-小客車",
      "經度": 120.692089,
      "緯度": 23.881649
    },
    {
      "發生時間": "107年03月10日 17時20分00秒",
      "發生地點": "臺南市南區濱南路南側 / 臺南市南區商港路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.175384,
      "緯度": 22.941984
    },
    {
      "發生時間": "107年03月10日 23時14分00秒",
      "發生地點": "臺南市永康區大灣路107號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.269752,
      "緯度": 23.009983
    },
    {
      "發生時間": "107年03月11日 23時31分00秒",
      "發生地點": "臺南市安定區港南里市道178線北側 / 臺南市安定區港南里國道8號旁道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.22576,
      "緯度": 23.085364
    },
    {
      "發生時間": "107年03月12日 07時20分55秒",
      "發生地點": "屏東縣崁頂鄉力社村南二高平面道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.499121,
      "緯度": 22.515843
    },
    {
      "發生時間": "107年03月12日 15時50分00秒",
      "發生地點": "屏東縣長治鄉振興路16-11號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.580882,
      "緯度": 22.710179
    },
    {
      "發生時間": "107年03月12日 16時25分00秒",
      "發生地點": "臺中市大雅區文雅里中清路三段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;腳踏自行車-慢車",
      "經度": 120.646564,
      "緯度": 24.222718
    },
    {
      "發生時間": "107年03月12日 17時19分52秒",
      "發生地點": "屏東縣萬丹鄉新庄村萬順路1段北側 / 屏東縣萬丹鄉新庄村萬新路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.486244,
      "緯度": 22.567042
    },
    {
      "發生時間": "107年03月12日 18時45分00秒",
      "發生地點": "臺南市新化區東榮里中正路294號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;其他人-人",
      "經度": 120.308552,
      "緯度": 23.031561
    },
    {
      "發生時間": "107年03月13日 08時32分00秒",
      "發生地點": "苗栗縣頭屋鄉象山路、孔聖路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-小貨車(含客、貨兩用)",
      "經度": 120.864046,
      "緯度": 24.579919
    },
    {
      "發生時間": "107年03月13日 10時46分00秒",
      "發生地點": "南投縣名間鄉濁水村員集路東側 / 南投縣名間鄉濁水村車站路東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.704384,
      "緯度": 23.835658
    },
    {
      "發生時間": "107年03月14日 10時41分00秒",
      "發生地點": "高雄市鳳山區鳳南路口 / 高雄市鳳山區善志街口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.335462,
      "緯度": 22.601472
    },
    {
      "發生時間": "107年03月14日 15時25分14秒",
      "發生地點": "高雄市旗津區旗津一路往過港隧道汽車道LB-23-5路燈處",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小客車;自用-小客車",
      "經度": 120.304695,
      "緯度": 22.562876
    },
    {
      "發生時間": "107年03月14日 16時39分24秒",
      "發生地點": "臺南市新化區復興路北側 / 臺南市新化區外環道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;普通重型-機車",
      "經度": 120.313327,
      "緯度": 23.024798
    },
    {
      "發生時間": "107年03月15日 18時43分00秒",
      "發生地點": "新北市八里區龍米路1段30巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.457425,
      "緯度": 25.116833
    },
    {
      "發生時間": "107年03月15日 18時51分00秒",
      "發生地點": "新竹縣竹北市中正西路926巷口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.980725,
      "緯度": 24.840564
    },
    {
      "發生時間": "107年03月15日 19時30分00秒",
      "發生地點": "雲林縣林內鄉國道3號 257公里500.0公尺處北向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "其他人-人;自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 120.605676,
      "緯度": 23.762712
    },
    {
      "發生時間": "107年03月16日 01時24分07秒",
      "發生地點": "嘉義縣鹿草鄉重寮村中寮84之31號前",
      "死亡受傷人數": "死亡2;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.313052,
      "緯度": 23.401874
    },
    {
      "發生時間": "107年03月16日 12時17分00秒",
      "發生地點": "嘉義縣水上鄉三鎮村台1線275.6公里處",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.387306,
      "緯度": 23.415769
    },
    {
      "發生時間": "107年03月16日 12時29分23秒",
      "發生地點": "臺南市新營區國道1號 288公里南向交流道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車",
      "經度": 120.296979,
      "緯度": 23.31734
    },
    {
      "發生時間": "107年03月17日 09時57分51秒",
      "發生地點": "臺南市仁德區中正路3段189號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 120.254185,
      "緯度": 22.97676
    },
    {
      "發生時間": "107年03月17日 18時51分27秒",
      "發生地點": "新竹縣竹東鎮中豐路三段632號附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.044977,
      "緯度": 24.774922
    },
    {
      "發生時間": "107年03月17日 21時54分00秒",
      "發生地點": "彰化縣北斗鎮西安里中山路2段 / 彰化縣北斗鎮西安里中山路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.519157,
      "緯度": 23.87576
    },
    {
      "發生時間": "107年03月18日 06時42分56秒",
      "發生地點": "屏東縣潮州鎮江山路西外環道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車;乘客-人",
      "經度": 120.520626,
      "緯度": 22.549708
    },
    {
      "發生時間": "107年03月18日 15時35分00秒",
      "發生地點": "彰化縣二林鎮廣興里溝頭巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷4",
      "車種": "自用-小客車;行人-人;行人-人;行人-人;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.361748,
      "緯度": 23.870888
    },
    {
      "發生時間": "107年03月18日 15時37分24秒",
      "發生地點": "南投縣中寮鄉縣139線 56公里900.0公尺處東側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 120.769727,
      "緯度": 23.867423
    },
    {
      "發生時間": "107年03月19日 01時34分00秒",
      "發生地點": "嘉義縣民雄鄉西昌村竹仔腳1-5號對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.382914,
      "緯度": 23.546884
    },
    {
      "發生時間": "107年03月19日 08時30分34秒",
      "發生地點": "屏東縣新園鄉仙吉村仙吉路段418號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通輕型-機車;營業用-小貨車(含客、貨兩用)",
      "經度": 120.466704,
      "緯度": 22.551649
    },
    {
      "發生時間": "107年03月19日 08時41分00秒",
      "發生地點": "新北市新莊區思源路 / 新北市新莊區幸福路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;普通重型-機車",
      "經度": 121.460423,
      "緯度": 25.042322
    },
    {
      "發生時間": "107年03月19日 09時05分00秒",
      "發生地點": "臺東縣臺東市民航路南側 / 臺東縣臺東市豐谷北路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.114802,
      "緯度": 22.753462
    },
    {
      "發生時間": "107年03月19日 15時55分57秒",
      "發生地點": "花蓮縣壽豐鄉豐山村中山路東側 / 花蓮縣壽豐鄉豐山村中山路",
      "死亡受傷人數": "死亡1;受傷6",
      "車種": "自用-小客車;自用-小客車;自用-小貨車(含客、貨兩用);自用-小客車;自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 121.494884,
      "緯度": 23.847838
    },
    {
      "發生時間": "107年03月20日 07時21分00秒",
      "發生地點": "屏東縣鹽埔鄉維新路19-33號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車;自用-小客車",
      "經度": 120.542521,
      "緯度": 22.727367
    },
    {
      "發生時間": "107年03月20日 11時27分00秒",
      "發生地點": "高雄市三民區大豐一路口 / 高雄市三民區昌富街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.331045,
      "緯度": 22.656972
    },
    {
      "發生時間": "107年03月20日 17時46分00秒",
      "發生地點": "臺北市松山區健康路 / 臺北市松山區塔悠路",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;自用-小客車;普通重型-機車;普通重型-機車;乘客-人;普通重型-機車",
      "經度": 121.569686,
      "緯度": 25.054695
    },
    {
      "發生時間": "107年03月20日 20時35分00秒",
      "發生地點": "臺中市霧峰區萬豐里中正路146巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.696517,
      "緯度": 24.024006
    },
    {
      "發生時間": "107年03月21日 16時02分00秒",
      "發生地點": "雲林縣麥寮鄉台17線 77公里南側向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小客車;自用-小客車;自用-小客車",
      "經度": 120.265049,
      "緯度": 23.765908
    },
    {
      "發生時間": "107年03月22日 07時14分00秒",
      "發生地點": "新北市新莊區思源路 / 新北市新莊區頭前路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.460423,
      "緯度": 25.042322
    },
    {
      "發生時間": "107年03月22日 10時45分11秒",
      "發生地點": "雲林縣西螺鎮國道1號 229公里400.0公尺處南側向中線",
      "死亡受傷人數": "死亡2;受傷2",
      "車種": "營業用-半聯結車;自用-小客車;自用-大貨車;自用-半聯結車;乘客-人;乘客-人",
      "經度": 120.476278,
      "緯度": 23.779515
    },
    {
      "發生時間": "107年03月22日 13時50分00秒",
      "發生地點": "高雄市大樹區村溪埔路171-15號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.445347,
      "緯度": 22.729284
    },
    {
      "發生時間": "107年03月22日 14時00分00秒",
      "發生地點": "新北市泰山區新五路1段119號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-半聯結車;自用-小客車",
      "經度": 121.440773,
      "緯度": 25.062021
    },
    {
      "發生時間": "107年03月22日 14時47分00秒",
      "發生地點": "臺南市左鎮區榮和里菜寮1號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.38217,
      "緯度": 23.065256
    },
    {
      "發生時間": "107年03月22日 17時21分00秒",
      "發生地點": "臺北市大同區台北橋前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "大型重型2(250-550C.C.)-機車;自用-小貨車(含客、貨兩用);計程車-小客車;乘客-人",
      "經度": 121.507221,
      "緯度": 25.06343
    },
    {
      "發生時間": "107年03月22日 18時20分00秒",
      "發生地點": "屏東縣麟洛鄉民生路與民族路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.528553,
      "緯度": 22.652849
    },
    {
      "發生時間": "107年03月22日 18時51分00秒",
      "發生地點": "花蓮縣吉安鄉光華村光華六街口 / 花蓮縣吉安鄉光華村華城二街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.566159,
      "緯度": 23.926141
    },
    {
      "發生時間": "107年03月23日 13時25分42秒",
      "發生地點": "南投縣埔里鎮大城里大城路132號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.953287,
      "緯度": 23.971776
    },
    {
      "發生時間": "107年03月23日 15時27分15秒",
      "發生地點": "桃園市桃園區復興路331號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車;自用-小客車;計程車-小客車",
      "經度": 121.304846,
      "緯度": 24.989486
    },
    {
      "發生時間": "107年03月23日 16時59分00秒",
      "發生地點": "新北市中和區中山路 / 新北市中和區中正路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 121.492562,
      "緯度": 25.002934
    },
    {
      "發生時間": "107年03月24日 00時08分00秒",
      "發生地點": "高雄市仁武區村八德一路133號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.339012,
      "緯度": 22.688008
    },
    {
      "發生時間": "107年03月24日 09時53分00秒",
      "發生地點": "花蓮縣壽豐鄉溪口村中正路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.489373,
      "緯度": 23.817886
    },
    {
      "發生時間": "107年03月25日 05時00分00秒",
      "發生地點": "屏東縣枋山鄉竹坑村",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;乘客-人;乘客-人",
      "經度": 120.700191,
      "緯度": 22.143554
    },
    {
      "發生時間": "107年03月25日 12時57分00秒",
      "發生地點": "臺北市北投區大度路3段 / 臺北市北投區大度路3段",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "租賃車-小客車;普通重型-機車;普通重型-機車;乘客-人;乘客-人",
      "經度": 121.470755,
      "緯度": 25.122625
    },
    {
      "發生時間": "107年03月25日 16時06分58秒",
      "發生地點": "嘉義縣新港鄉縣166線 26公里540.0公尺處西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.359182,
      "緯度": 23.523973
    },
    {
      "發生時間": "107年03月26日 04時30分00秒",
      "發生地點": "雲林縣東勢鄉縣153線 6公里500.0公尺處南側向內側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.253362,
      "緯度": 23.685207
    },
    {
      "發生時間": "107年03月26日 13時20分00秒",
      "發生地點": "高雄市鳳山區村南華一路 / 高雄市鳳山區臨海路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.341419,
      "緯度": 22.598238
    },
    {
      "發生時間": "107年03月26日 15時10分00秒",
      "發生地點": "屏東縣屏東市忠孝路舊航空站出口處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.491289,
      "緯度": 22.706016
    },
    {
      "發生時間": "107年03月26日 15時30分41秒",
      "發生地點": "屏東縣內埔鄉中正路永豐路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.523664,
      "緯度": 22.626593
    },
    {
      "發生時間": "107年03月26日 17時50分00秒",
      "發生地點": "彰化縣秀水鄉鶴鳴村馬鳴路 / 彰化縣秀水鄉鶴鳴村馬鳴路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.49823,
      "緯度": 24.058371
    },
    {
      "發生時間": "107年03月26日 18時14分00秒",
      "發生地點": "新北市萬里區舊臺二線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.691234,
      "緯度": 25.203859
    },
    {
      "發生時間": "107年03月26日 18時50分16秒",
      "發生地點": "花蓮縣光復鄉大進街西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.422697,
      "緯度": 23.65575
    },
    {
      "發生時間": "107年03月27日 02時06分00秒",
      "發生地點": "屏東縣九如鄉耆老村九如路3段西側 / 屏東縣九如鄉耆老村三民路西側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.491001,
      "緯度": 22.748906
    },
    {
      "發生時間": "107年03月27日 08時15分01秒",
      "發生地點": "臺南市歸仁區八甲里中正北路1段西側 / 臺南市歸仁區八甲里大德路西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通輕型-機車",
      "經度": 120.295604,
      "緯度": 22.972911
    },
    {
      "發生時間": "107年03月27日 14時00分34秒",
      "發生地點": "花蓮縣吉安鄉吉豐路西側 / 花蓮縣吉安鄉吉豐路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.551422,
      "緯度": 23.946263
    },
    {
      "發生時間": "107年03月28日 02時52分00秒",
      "發生地點": "臺北市中山區南京東路2段 / 臺北市中山區松江路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "計程車-小客車;普通重型-機車",
      "經度": 121.533259,
      "緯度": 25.052121
    },
    {
      "發生時間": "107年03月28日 06時20分58秒",
      "發生地點": "臺南市仁德區新田里義林南路口 / 臺南市仁德區新田里新田一街附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;腳踏自行車-慢車",
      "經度": 120.26169,
      "緯度": 22.95026
    },
    {
      "發生時間": "107年03月28日 06時43分00秒",
      "發生地點": "高雄市大樹區村中正一路238-9號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.433984,
      "緯度": 22.686799
    },
    {
      "發生時間": "107年03月28日 11時25分00秒",
      "發生地點": "高雄市岡山區岡燕路 / 高雄市岡山區聖森路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "營業用-大貨車;普通重型-機車;乘客-人",
      "經度": 120.312367,
      "緯度": 22.790328
    },
    {
      "發生時間": "107年03月28日 16時10分00秒",
      "發生地點": "臺東縣東河鄉台11線 147公里700.0公尺處南側向中內",
      "死亡受傷人數": "死亡1;受傷5",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 121.206879,
      "緯度": 22.86462
    },
    {
      "發生時間": "107年03月28日 18時44分53秒",
      "發生地點": "臺東縣關山鎮台9線 330公里100.0公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.174232,
      "緯度": 23.07472
    },
    {
      "發生時間": "107年03月29日 07時49分00秒",
      "發生地點": "彰化縣溪湖鎮湖東里員鹿路2段 / 彰化縣溪湖鎮湖東里東環路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;腳踏自行車-慢車",
      "經度": 120.498045,
      "緯度": 23.940027
    },
    {
      "發生時間": "107年03月29日 13時50分03秒",
      "發生地點": "臺南市東山區縣165線 18公里600.0公尺處東側向中線",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用)",
      "經度": 120.402026,
      "緯度": 23.315105
    },
    {
      "發生時間": "107年03月30日 01時30分00秒",
      "發生地點": "宜蘭縣南澳鄉台9線 129公里100.0公尺處南側向外側",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "營業用-曳引車;乘客-人",
      "經度": 121.811646,
      "緯度": 24.470342
    },
    {
      "發生時間": "107年03月30日 05時20分00秒",
      "發生地點": "高雄市六龜區台二十七甲路5段柴頭溪橋號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.641324,
      "緯度": 22.969064
    },
    {
      "發生時間": "107年03月30日 10時00分00秒",
      "發生地點": "屏東縣長治鄉下厝街口 / 屏東縣長治鄉中興路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.524669,
      "緯度": 22.68783
    },
    {
      "發生時間": "107年03月30日 15時20分00秒",
      "發生地點": "高雄市小港區大業南路 / 高雄市小港區上林街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;營業用-全聯結車",
      "經度": 120.368521,
      "緯度": 22.532654
    },
    {
      "發生時間": "107年03月31日 02時55分00秒",
      "發生地點": "臺南市仁德區台86線 3公里300.0公尺處西側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車",
      "經度": 120.20366,
      "緯度": 22.927792
    },
    {
      "發生時間": "107年03月31日 03時38分00秒",
      "發生地點": "臺中市北屯區和平里東山路一段308號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.7212,
      "緯度": 24.176
    },
    {
      "發生時間": "107年03月31日 13時39分00秒",
      "發生地點": "彰化縣田中鎮三安里員集路1段337號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;乘客-人;乘客-人",
      "經度": 120.59641,
      "緯度": 23.843107
    },
    {
      "發生時間": "107年04月01日 10時30分49秒",
      "發生地點": "南投縣埔里鎮北梅里西安路一段506號前15.0公尺東側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.971472,
      "緯度": 23.980725
    },
    {
      "發生時間": "107年04月01日 16時10分00秒",
      "發生地點": "新竹縣新埔鎮照門里7鄰3-2號",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;遊覽車-大客車;乘客-人;乘客-人",
      "經度": 121.078053,
      "緯度": 24.828014
    },
    {
      "發生時間": "107年04月01日 22時35分04秒",
      "發生地點": "彰化縣埤頭鄉國道1號 218公里300.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-大貨車;自用-小客車;營業用-半聯結車;自用-小客車;自用-小客車;乘客-人;乘客-人",
      "經度": 120.490437,
      "緯度": 23.875824
    },
    {
      "發生時間": "107年04月02日 08時03分00秒",
      "發生地點": "新北市五股區疏洪一路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.458371,
      "緯度": 25.075385
    },
    {
      "發生時間": "107年04月02日 10時16分00秒",
      "發生地點": "高雄市阿蓮區中正路 / 高雄市阿蓮區和平路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;腳踏自行車-慢車",
      "經度": 120.332385,
      "緯度": 22.8807
    },
    {
      "發生時間": "107年04月02日 12時30分00秒",
      "發生地點": "新北市中和區民樂路 / 新北市中和區新生街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 121.48297,
      "緯度": 25.001529
    },
    {
      "發生時間": "107年04月02日 15時37分34秒",
      "發生地點": "桃園市大園區桃園國際機場航勤北路與華儲進口倉路口處前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 121.244205,
      "緯度": 25.088795
    },
    {
      "發生時間": "107年04月02日 22時20分05秒",
      "發生地點": "花蓮縣吉安鄉吉豐路三段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;電動輔助自行車-慢車",
      "經度": 121.553431,
      "緯度": 23.947599
    },
    {
      "發生時間": "107年04月03日 04時24分00秒",
      "發生地點": "臺中市清水區海濱里港埠路四段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;營業用-半聯結車;乘客-人",
      "經度": 120.549108,
      "緯度": 24.281649
    },
    {
      "發生時間": "107年04月03日 08時30分50秒",
      "發生地點": "花蓮縣新城鄉康樂村康樂路北側 / 花蓮縣新城鄉康樂村康樂三街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;自用-小客車",
      "經度": 121.60521,
      "緯度": 24.051465
    },
    {
      "發生時間": "107年04月03日 11時41分10秒",
      "發生地點": "宜蘭縣南澳鄉台9線 139公里400.0公尺處北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.774905,
      "緯度": 24.367602
    },
    {
      "發生時間": "107年04月03日 16時48分00秒",
      "發生地點": "雲林縣西螺鎮河南里埔心路81號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;營業用-曳引車",
      "經度": 120.443421,
      "緯度": 23.798455
    },
    {
      "發生時間": "107年04月03日 20時21分00秒",
      "發生地點": "南投縣名間鄉赤水村南田路259-8號北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.630662,
      "緯度": 23.859062
    },
    {
      "發生時間": "107年04月04日 10時22分00秒",
      "發生地點": "新北市汐止區大同路1段 / 新北市汐止區新台五路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 121.633838,
      "緯度": 25.05735
    },
    {
      "發生時間": "107年04月04日 10時43分00秒",
      "發生地點": "新北市石門區台二線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 121.567138,
      "緯度": 25.290828
    },
    {
      "發生時間": "107年04月04日 13時29分00秒",
      "發生地點": "臺南市新營區開元路東側 / 臺南市新營區東山五路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.332184,
      "緯度": 23.316887
    },
    {
      "發生時間": "107年04月04日 13時30分50秒",
      "發生地點": "宜蘭縣蘇澳鎮台2線166.7公里處(蘇港路北上車道)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 121.855386,
      "緯度": 24.594294
    },
    {
      "發生時間": "107年04月04日 14時03分00秒",
      "發生地點": "高雄市旗山區旗南二路8之3號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.467342,
      "緯度": 22.851572
    },
    {
      "發生時間": "107年04月04日 18時53分00秒",
      "發生地點": "屏東縣崁頂鄉中興路6之1號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.510601,
      "緯度": 22.510056
    },
    {
      "發生時間": "107年04月05日 17時06分00秒",
      "發生地點": "新北市板橋區大仁街 / 新北市板橋區大仁街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.45481,
      "緯度": 25.016979
    },
    {
      "發生時間": "107年04月05日 20時40分00秒",
      "發生地點": "基隆市信義區信一路103號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.749586,
      "緯度": 25.12886
    },
    {
      "發生時間": "107年04月06日 12時36分00秒",
      "發生地點": "雲林縣崙背鄉豐榮村中佃厝產業道路路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;電動輔助自行車-慢車",
      "經度": 120.317434,
      "緯度": 23.802573
    },
    {
      "發生時間": "107年04月07日 07時20分00秒",
      "發生地點": "高雄市林園區鳳林路3段123號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.395944,
      "緯度": 22.519441
    },
    {
      "發生時間": "107年04月07日 07時48分00秒",
      "發生地點": "高雄市小港區宏平路前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.370079,
      "緯度": 22.565857
    },
    {
      "發生時間": "107年04月07日 13時04分42秒",
      "發生地點": "雲林縣水林鄉車港村雲165線車港27電桿旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.239734,
      "緯度": 23.562809
    },
    {
      "發生時間": "107年04月08日 06時25分00秒",
      "發生地點": "桃園市新屋區中山西路3段52號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.045026,
      "緯度": 24.987444
    },
    {
      "發生時間": "107年04月09日 03時06分35秒",
      "發生地點": "臺南市北區中華北路2段北側 / 臺南市北區育德二路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "計程車-小客車;行人-人",
      "經度": 120.200664,
      "緯度": 23.020774
    },
    {
      "發生時間": "107年04月09日 17時04分53秒",
      "發生地點": "臺南市永康區東灣里大灣東路南側 / 臺南市永康區東灣里大灣二街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.269203,
      "緯度": 23.001388
    },
    {
      "發生時間": "107年04月09日 21時18分00秒",
      "發生地點": "臺北市南港區研究院路2段 / 臺北市南港區大坑街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.615892,
      "緯度": 25.048851
    },
    {
      "發生時間": "107年04月10日 04時29分30秒",
      "發生地點": "桃園市桃園區民生路南側 / 桃園市桃園區和平路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.311983,
      "緯度": 24.997034
    },
    {
      "發生時間": "107年04月10日 07時20分19秒",
      "發生地點": "新竹縣竹東鎮雲南路24122號電桿旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.047536,
      "緯度": 24.763116
    },
    {
      "發生時間": "107年04月10日 14時00分20秒",
      "發生地點": "嘉義縣新港鄉中庄村產業道路(路燈號碼:073053號)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.347352,
      "緯度": 23.573742
    },
    {
      "發生時間": "107年04月10日 14時20分00秒",
      "發生地點": "彰化縣秀水鄉埔崙村彰水路2段 / 彰化縣秀水鄉埔崙村民生街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 120.493781,
      "緯度": 24.027032
    },
    {
      "發生時間": "107年04月10日 19時14分00秒",
      "發生地點": "彰化縣彰化市國聖里金馬東路 / 彰化縣彰化市國聖里中山路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;拖車(架)-其他車",
      "經度": 120.578623,
      "緯度": 24.094517
    },
    {
      "發生時間": "107年04月10日 22時20分00秒",
      "發生地點": "臺中市南區城煌里建成路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.684096,
      "緯度": 24.128994
    },
    {
      "發生時間": "107年04月11日 01時26分12秒",
      "發生地點": "新竹市東區寶山路植物園斜對面東向西",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.982475,
      "緯度": 24.788054
    },
    {
      "發生時間": "107年04月11日 04時45分00秒",
      "發生地點": "臺南市永康區永大路2段西側 / 臺南市永康區永大路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.262323,
      "緯度": 23.018675
    },
    {
      "發生時間": "107年04月11日 04時55分00秒",
      "發生地點": "高雄市內門區內埔路 / 高雄市內門區內埔路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-曳引車",
      "經度": 120.4614,
      "緯度": 22.93833
    },
    {
      "發生時間": "107年04月11日 15時20分00秒",
      "發生地點": "苗栗縣通霄鎮通霄交流道南下閘道路口附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;普通重型-機車",
      "經度": 120.704083,
      "緯度": 24.497007
    },
    {
      "發生時間": "107年04月11日 17時56分00秒",
      "發生地點": "臺南市安南區環館北路路燈桿68493號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.235434,
      "緯度": 23.065255
    },
    {
      "發生時間": "107年04月12日 07時43分00秒",
      "發生地點": "嘉義縣溪口鄉溪北村民權街西側 / 嘉義縣溪口鄉溪北村信義街北側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 120.393672,
      "緯度": 23.606929
    },
    {
      "發生時間": "107年04月12日 09時17分12秒",
      "發生地點": "屏東縣萬丹鄉香社村中興路一段611-3號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.47896,
      "緯度": 22.571437
    },
    {
      "發生時間": "107年04月12日 14時45分00秒",
      "發生地點": "臺南市安定區蘇厝里里內道路口(313-5號前)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.249678,
      "緯度": 23.128012
    },
    {
      "發生時間": "107年04月12日 17時21分38秒",
      "發生地點": "花蓮縣吉安鄉知卡宣大道3段口 / 花蓮縣吉安鄉廣賢路2段口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.574122,
      "緯度": 23.944148
    },
    {
      "發生時間": "107年04月13日 04時22分00秒",
      "發生地點": "彰化縣伸港鄉新港村美港公路 / 彰化縣伸港鄉新港村中興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;營業用-半聯結車",
      "經度": 120.489315,
      "緯度": 24.150473
    },
    {
      "發生時間": "107年04月13日 12時44分00秒",
      "發生地點": "南投縣埔里鎮中正路102-2號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車",
      "經度": 120.979618,
      "緯度": 23.941243
    },
    {
      "發生時間": "107年04月13日 18時55分00秒",
      "發生地點": "嘉義縣中埔鄉隆興村嘉134-1線0.3公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.537554,
      "緯度": 23.43959
    },
    {
      "發生時間": "107年04月13日 22時19分00秒",
      "發生地點": "彰化縣彰化市國道1號 194公里北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.556281,
      "緯度": 24.099435
    },
    {
      "發生時間": "107年04月14日 00時56分50秒",
      "發生地點": "南投縣草屯鎮新庄里博愛路1267號對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.669332,
      "緯度": 23.989572
    },
    {
      "發生時間": "107年04月14日 16時38分28秒",
      "發生地點": "嘉義縣阿里山鄉樂野村台18線64公里400公尺處",
      "死亡受傷人數": "死亡1;受傷6",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.710084,
      "緯度": 23.47092
    },
    {
      "發生時間": "107年04月14日 23時52分15秒",
      "發生地點": "臺南市麻豆區寮廍里市道171線口 / 臺南市麻豆區寮廍里市道171甲線",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;自用-小客車",
      "經度": 120.276435,
      "緯度": 23.188769
    },
    {
      "發生時間": "107年04月15日 08時55分12秒",
      "發生地點": "南投縣南投市育樂路97號西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.691285,
      "緯度": 23.912226
    },
    {
      "發生時間": "107年04月15日 09時15分00秒",
      "發生地點": "金門縣烈嶼鄉九井路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 118.250647,
      "緯度": 24.425945
    },
    {
      "發生時間": "107年04月15日 13時52分00秒",
      "發生地點": "屏東縣九如鄉九如路一段與機場外環道路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.487934,
      "緯度": 22.707813
    },
    {
      "發生時間": "107年04月15日 19時10分00秒",
      "發生地點": "嘉義市東區後庄里林森東路691弄前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;計程車-小客車",
      "經度": 120.480833,
      "緯度": 23.497468
    },
    {
      "發生時間": "107年04月15日 20時31分00秒",
      "發生地點": "新北市三芝區臺2線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.488462,
      "緯度": 25.264386
    },
    {
      "發生時間": "107年04月16日 08時17分00秒",
      "發生地點": "彰化縣田中鎮香山里山腳路2段 / 彰化縣田中鎮香山里山腳路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.6041,
      "緯度": 23.846493
    },
    {
      "發生時間": "107年04月16日 10時00分00秒",
      "發生地點": "臺北市萬華區西園路1段 / 臺北市萬華區和平西路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.499224,
      "緯度": 25.035205
    },
    {
      "發生時間": "107年04月16日 12時50分00秒",
      "發生地點": "新北市三峽區國道3號 51公里600.0公尺處北側向路肩",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小貨車(含客、貨兩用);乘客-人;乘客-人",
      "經度": 121.348531,
      "緯度": 24.934654
    },
    {
      "發生時間": "107年04月16日 14時30分19秒",
      "發生地點": "桃園市蘆竹區長興路東側 / 桃園市蘆竹區內新路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 121.288698,
      "緯度": 25.070431
    },
    {
      "發生時間": "107年04月16日 16時39分00秒",
      "發生地點": "屏東縣鹽埔鄉鹽南村建設街12-13號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);腳踏自行車-慢車",
      "經度": 120.57409,
      "緯度": 22.752346
    },
    {
      "發生時間": "107年04月16日 17時46分13秒",
      "發生地點": "桃園市大溪區仁和路2段548巷248號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.263426,
      "緯度": 24.912795
    },
    {
      "發生時間": "107年04月16日 19時50分00秒",
      "發生地點": "彰化縣芬園鄉茄荖村光華路 / 彰化縣芬園鄉茄荖村嘉東街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人;自用-小客車",
      "經度": 120.649163,
      "緯度": 24.00927
    },
    {
      "發生時間": "107年04月17日 06時40分00秒",
      "發生地點": "臺南市將軍區忠興里興洲高幹55右1電線桿旁路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.174658,
      "緯度": 23.202454
    },
    {
      "發生時間": "107年04月17日 16時49分00秒",
      "發生地點": "嘉義縣水上鄉粗溪村中山路二段402號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.3987,
      "緯度": 23.433877
    },
    {
      "發生時間": "107年04月18日 07時13分59秒",
      "發生地點": "屏東縣新園鄉五房路898巷10-30號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.438448,
      "緯度": 22.505511
    },
    {
      "發生時間": "107年04月18日 07時16分09秒",
      "發生地點": "雲林縣斗六市科加二路西側 / 雲林縣斗六市科加路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.551063,
      "緯度": 23.738058
    },
    {
      "發生時間": "107年04月18日 21時42分00秒",
      "發生地點": "新竹縣竹北市長青路一段193號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.956669,
      "緯度": 24.845964
    },
    {
      "發生時間": "107年04月19日 09時13分00秒",
      "發生地點": "嘉義縣六腳鄉正義村台19線與嘉11線路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;自用-小客車;乘客-人",
      "經度": 120.245635,
      "緯度": 23.477924
    },
    {
      "發生時間": "107年04月19日 09時20分00秒",
      "發生地點": "臺東縣達仁鄉台9線 446公里300.0公尺處南側向內側",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;租賃車-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.868567,
      "緯度": 22.279777
    },
    {
      "發生時間": "107年04月19日 11時23分00秒",
      "發生地點": "臺北市北投區復興三路 / 臺北市北投區復興四路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小客車;自用-小客車",
      "經度": 121.502936,
      "緯度": 25.144234
    },
    {
      "發生時間": "107年04月20日 00時36分00秒",
      "發生地點": "彰化縣田尾鄉海豐村中正路3段 / 彰化縣田尾鄉海豐村新生路",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.505966,
      "緯度": 23.864861
    },
    {
      "發生時間": "107年04月20日 06時19分00秒",
      "發生地點": "臺南市安平區永華路2段口 / 臺南市安平區光州路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.159718,
      "緯度": 22.991553
    },
    {
      "發生時間": "107年04月20日 07時08分00秒",
      "發生地點": "嘉義市西區福安里高鐵大道 / 嘉義市西區福安里中興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "遊覽車-大客車;普通重型-機車",
      "經度": 120.428571,
      "緯度": 23.478228
    },
    {
      "發生時間": "107年04月20日 07時45分00秒",
      "發生地點": "新北市中和區中正路 / 新北市中和區和城路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "計程車-小客車;大型重型1(550C.C.以上)-機車",
      "經度": 121.485902,
      "緯度": 24.994313
    },
    {
      "發生時間": "107年04月20日 08時38分09秒",
      "發生地點": "屏東縣崁頂鄉中正路1-1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.5074,
      "緯度": 22.509646
    },
    {
      "發生時間": "107年04月20日 16時51分00秒",
      "發生地點": "新北市新莊區光明路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.491111,
      "緯度": 25.059126
    },
    {
      "發生時間": "107年04月21日 10時40分00秒",
      "發生地點": "新北市林口區文化二路 / 新北市林口區中華一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 121.370023,
      "緯度": 25.072598
    },
    {
      "發生時間": "107年04月21日 11時00分00秒",
      "發生地點": "屏東縣枋山鄉台一線448.3公里處南向(品味軒休息站前)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);大型重型1(550C.C.以上)-機車",
      "經度": 120.644112,
      "緯度": 22.29646
    },
    {
      "發生時間": "107年04月21日 20時24分00秒",
      "發生地點": "臺中市大肚區社腳里沙田路二段2巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;大型重型1(550C.C.以上)-機車",
      "經度": 120.552825,
      "緯度": 24.135894
    },
    {
      "發生時間": "107年04月22日 04時50分00秒",
      "發生地點": "桃園市新屋區下田里中山西路二段915號對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.055838,
      "緯度": 24.984046
    },
    {
      "發生時間": "107年04月22日 07時37分00秒",
      "發生地點": "高雄市杉林區山仙路124燈號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.5424,
      "緯度": 22.97098
    },
    {
      "發生時間": "107年04月22日 19時03分00秒",
      "發生地點": "雲林縣麥寮鄉後安村後安路201之146號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "電動自行車-慢車;自用-小客車",
      "經度": 120.233453,
      "緯度": 23.784021
    },
    {
      "發生時間": "107年04月22日 19時20分00秒",
      "發生地點": "臺東縣卑南鄉太平村太平路377號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.084014,
      "緯度": 22.784344
    },
    {
      "發生時間": "107年04月23日 00時30分04秒",
      "發生地點": "新竹縣北埔鄉台3線 78.5公里向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.057722,
      "緯度": 24.70205
    },
    {
      "發生時間": "107年04月23日 04時37分23秒",
      "發生地點": "臺南市麻豆區國道1號 308公里100.0公尺處南側向路肩",
      "死亡受傷人數": "死亡3;受傷1",
      "車種": "營業用-大貨車;自用-大貨車;警備車-特種車;其他人-人;其他人-人;其他人-人",
      "經度": 120.236161,
      "緯度": 23.181745
    },
    {
      "發生時間": "107年04月23日 05時50分00秒",
      "發生地點": "高雄市鼓山區翠華路 / 高雄市鼓山區逢甲路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.283607,
      "緯度": 22.663789
    },
    {
      "發生時間": "107年04月23日 07時20分00秒",
      "發生地點": "屏東縣林邊鄉成功路4巷與林邊大排一號橋路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.514727,
      "緯度": 22.434704
    },
    {
      "發生時間": "107年04月23日 08時50分00秒",
      "發生地點": "臺北市萬華區環河南路2段 / 臺北市萬華區環河南路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.493253,
      "緯度": 25.03381
    },
    {
      "發生時間": "107年04月23日 14時03分32秒",
      "發生地點": "桃園市八德區大發里和平路北側 / 桃園市八德區大發里和成路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;腳踏自行車-慢車",
      "經度": 121.321431,
      "緯度": 24.962825
    },
    {
      "發生時間": "107年04月23日 14時50分01秒",
      "發生地點": "臺南市新化區國道3號 349公里500.0公尺處南側向中線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;其他人-人",
      "經度": 120.327439,
      "緯度": 23.028209
    },
    {
      "發生時間": "107年04月23日 16時08分00秒",
      "發生地點": "屏東縣滿州鄉食水路段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "遊覽車-大客車;電動自行車-慢車",
      "經度": 120.790589,
      "緯度": 22.008069
    },
    {
      "發生時間": "107年04月23日 16時10分00秒",
      "發生地點": "桃園市蘆竹區六福路西側 / 桃園市蘆竹區五福一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通輕型-機車",
      "經度": 121.295232,
      "緯度": 25.059011
    },
    {
      "發生時間": "107年04月23日 17時04分00秒",
      "發生地點": "臺南市六甲區王爺里市道174線前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-半聯結車",
      "經度": 120.397926,
      "緯度": 23.230628
    },
    {
      "發生時間": "107年04月24日 00時34分00秒",
      "發生地點": "嘉義縣民雄鄉興南村工業一路東側 / 嘉義縣民雄鄉興南村工業五路南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.43313,
      "緯度": 23.519195
    },
    {
      "發生時間": "107年04月24日 10時34分00秒",
      "發生地點": "彰化縣竹塘鄉竹元村竹鹿路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.41312,
      "緯度": 23.862836
    },
    {
      "發生時間": "107年04月24日 14時07分00秒",
      "發生地點": "宜蘭縣五結鄉大興路北側 / 宜蘭縣五結鄉大興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.780467,
      "緯度": 24.690382
    },
    {
      "發生時間": "107年04月24日 19時57分00秒",
      "發生地點": "桃園市蘆竹區南崁路2段南側 / 桃園市蘆竹區南工路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;行人-人",
      "經度": 121.277808,
      "緯度": 25.057507
    },
    {
      "發生時間": "107年04月25日 07時22分00秒",
      "發生地點": "高雄市鳥松區美山路口 / 高雄市鳥松區美山路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.37917,
      "緯度": 22.644428
    },
    {
      "發生時間": "107年04月25日 18時36分09秒",
      "發生地點": "宜蘭縣五結鄉五結路3段610號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.779231,
      "緯度": 24.68247
    },
    {
      "發生時間": "107年04月26日 02時20分51秒",
      "發生地點": "臺北市內湖區國道1號 18公里300.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);計程車-小客車",
      "經度": 121.589748,
      "緯度": 25.065472
    },
    {
      "發生時間": "107年04月26日 05時42分00秒",
      "發生地點": "屏東縣屏東市前進里建國路西側 / 屏東縣屏東市前進里建國路西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.463062,
      "緯度": 22.654258
    },
    {
      "發生時間": "107年04月26日 08時11分00秒",
      "發生地點": "嘉義縣太保市春珠里台37線13公里700公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.325069,
      "緯度": 23.482957
    },
    {
      "發生時間": "107年04月26日 08時51分00秒",
      "發生地點": "桃園市桃園區三民路二段與自強路口(M107040752青溪所)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.317009,
      "緯度": 25.001158
    },
    {
      "發生時間": "107年04月26日 19時23分00秒",
      "發生地點": "桃園市中壢區新中北路510號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;普通重型-機車",
      "經度": 121.247008,
      "緯度": 24.95713
    },
    {
      "發生時間": "107年04月27日 18時43分00秒",
      "發生地點": "臺東縣卑南鄉和平路252巷電桿民生137歧13X11旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.092984,
      "緯度": 22.782912
    },
    {
      "發生時間": "107年04月27日 21時28分00秒",
      "發生地點": "新北市三重區重陽橋機車道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "普通重型-機車;普通重型-機車;乘客-人;乘客-人",
      "經度": 121.501173,
      "緯度": 25.084946
    },
    {
      "發生時間": "107年04月28日 08時25分00秒",
      "發生地點": "新北市板橋區民生路1段 / 新北市板橋區正隆巷道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.47405,
      "緯度": 25.015086
    },
    {
      "發生時間": "107年04月28日 12時45分00秒",
      "發生地點": "南投縣水里鄉農富村縣131線與大灣路88巷口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.856633,
      "緯度": 23.824452
    },
    {
      "發生時間": "107年04月28日 13時19分00秒",
      "發生地點": "高雄市阿蓮區產業道路 / 高雄市阿蓮區產業道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.317684,
      "緯度": 22.860932
    },
    {
      "發生時間": "107年04月28日 15時42分02秒",
      "發生地點": "新竹縣湖口鄉榮光路323號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.005488,
      "緯度": 24.861439
    },
    {
      "發生時間": "107年04月29日 03時38分00秒",
      "發生地點": "臺中市潭子區聚興里環中東路一段588號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.718754,
      "緯度": 24.197023
    },
    {
      "發生時間": "107年04月30日 07時20分33秒",
      "發生地點": "苗栗縣頭份市中正二路與中正二路131巷口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.947356,
      "緯度": 24.680348
    },
    {
      "發生時間": "107年04月30日 08時10分13秒",
      "發生地點": "臺南市西港區營西里後營南45-1公路金砂高幹56電線桿前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.210802,
      "緯度": 23.143953
    },
    {
      "發生時間": "107年04月30日 21時29分54秒",
      "發生地點": "新竹市東區中華路一段273號",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;行人-人;普通重型-機車",
      "經度": 120.985787,
      "緯度": 24.810788
    },
    {
      "發生時間": "107年05月01日 00時34分00秒",
      "發生地點": "臺南市永康區塩洲里中正南路467號北側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;行人-人",
      "經度": 120.227801,
      "緯度": 23.032777
    },
    {
      "發生時間": "107年05月01日 08時09分00秒",
      "發生地點": "臺中市北屯區仁美里崇德路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;腳踏自行車-慢車",
      "經度": 120.696033,
      "緯度": 24.168166
    },
    {
      "發生時間": "107年05月02日 06時30分00秒",
      "發生地點": "新北市三重區中正北路 / 新北市三重區中正北路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;計程車-小客車",
      "經度": 121.493136,
      "緯度": 25.062532
    },
    {
      "發生時間": "107年05月02日 07時32分00秒",
      "發生地點": "臺北市士林區仰德大道1段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.535354,
      "緯度": 25.108417
    },
    {
      "發生時間": "107年05月02日 10時40分57秒",
      "發生地點": "宜蘭縣員山鄉員山路3段331號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車;自用-大貨車",
      "經度": 121.647649,
      "緯度": 24.707022
    },
    {
      "發生時間": "107年05月02日 18時40分00秒",
      "發生地點": "臺中市北屯區大坑里東山路二段96之8號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.747541,
      "緯度": 24.195708
    },
    {
      "發生時間": "107年05月03日 11時42分00秒",
      "發生地點": "彰化縣大村鄉村上村中山路2段144號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "電動自行車-慢車;營業用-曳引車",
      "經度": 120.567218,
      "緯度": 23.984357
    },
    {
      "發生時間": "107年05月03日 16時51分00秒",
      "發生地點": "新北市板橋區華東街 / 新北市板橋區南雅南路2段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.448394,
      "緯度": 24.995331
    },
    {
      "發生時間": "107年05月03日 17時00分00秒",
      "發生地點": "臺北市北投區大度路1段 / 臺北市北投區中央北路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.486387,
      "緯度": 25.121899
    },
    {
      "發生時間": "107年05月04日 01時06分00秒",
      "發生地點": "南投縣名間鄉大庄村新大巷投赤水幹114分15電桿前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.665249,
      "緯度": 23.876784
    },
    {
      "發生時間": "107年05月04日 02時09分00秒",
      "發生地點": "彰化縣和美鎮仁愛里鹿和路6段 / 彰化縣和美鎮仁愛里和順路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.493753,
      "緯度": 24.106831
    },
    {
      "發生時間": "107年05月04日 17時57分00秒",
      "發生地點": "臺南市中西區永福路1段119號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.200087,
      "緯度": 22.984527
    },
    {
      "發生時間": "107年05月05日 01時05分42秒",
      "發生地點": "桃園市大溪區武嶺橋上P02處往桃園方向(O107050031內柵所)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.279335,
      "緯度": 24.874359
    },
    {
      "發生時間": "107年05月05日 10時00分00秒",
      "發生地點": "臺中市和平區博愛里東關路二段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);大型重型1(550C.C.以上)-機車",
      "經度": 120.943828,
      "緯度": 24.167926
    },
    {
      "發生時間": "107年05月05日 23時03分00秒",
      "發生地點": "高雄市鳳山區南京路 / 高雄市鳳山區新富路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.3455,
      "緯度": 22.61295
    },
    {
      "發生時間": "107年05月06日 19時13分00秒",
      "發生地點": "彰化縣芬園鄉茄荖村光華路 / 彰化縣芬園鄉茄荖村光華路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.647078,
      "緯度": 24.012613
    },
    {
      "發生時間": "107年05月07日 01時04分00秒",
      "發生地點": "新北市淡水區中山北路 / 新北市淡水區新市二路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 121.444143,
      "緯度": 25.179109
    },
    {
      "發生時間": "107年05月07日 11時05分00秒",
      "發生地點": "桃園市龜山區大湖路北側 / 桃園市龜山區大湖一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 121.352651,
      "緯度": 25.055136
    },
    {
      "發生時間": "107年05月07日 13時30分00秒",
      "發生地點": "花蓮縣新城鄉大漢村民有街2號前150.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.616656,
      "緯度": 24.039986
    },
    {
      "發生時間": "107年05月07日 14時47分00秒",
      "發生地點": "新北市瑞芳區臺2線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車",
      "經度": 121.842028,
      "緯度": 25.122113
    },
    {
      "發生時間": "107年05月08日 00時38分00秒",
      "發生地點": "新北市新店區安康路2段 / 新北市新店區安康路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通輕型-機車;普通重型-機車;乘客-人",
      "經度": 121.509643,
      "緯度": 24.958403
    },
    {
      "發生時間": "107年05月08日 01時50分48秒",
      "發生地點": "臺中市沙鹿區國道3號 181公里300.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;營業用-半聯結車;自用-小貨車(含客、貨兩用)",
      "經度": 120.593726,
      "緯度": 24.237133
    },
    {
      "發生時間": "107年05月08日 04時59分21秒",
      "發生地點": "桃園市桃園區南門里漢中路118號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人;普通重型-機車",
      "經度": 121.304,
      "緯度": 24.98108
    },
    {
      "發生時間": "107年05月08日 05時26分00秒",
      "發生地點": "新北市板橋區漢生東路 / 新北市板橋區漢生東路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.47246,
      "緯度": 25.011674
    },
    {
      "發生時間": "107年05月08日 05時26分00秒",
      "發生地點": "臺北市中正區泉州街32號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);腳踏自行車-慢車",
      "經度": 121.5135,
      "緯度": 25.025882
    },
    {
      "發生時間": "107年05月08日 06時20分00秒",
      "發生地點": "臺南市南區永成路二段627-3號對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.195691,
      "緯度": 22.951557
    },
    {
      "發生時間": "107年05月08日 14時20分00秒",
      "發生地點": "澎湖縣湖西鄉澎12號道2.4公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 119.617594,
      "緯度": 23.591318
    },
    {
      "發生時間": "107年05月08日 18時27分00秒",
      "發生地點": "新竹縣湖口鄉德興路138號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.044811,
      "緯度": 24.908821
    },
    {
      "發生時間": "107年05月09日 06時25分00秒",
      "發生地點": "高雄市林園區村漁港路 / 高雄市林園區力行路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.40043,
      "緯度": 22.485786
    },
    {
      "發生時間": "107年05月09日 08時42分33秒",
      "發生地點": "宜蘭縣大同鄉台7甲線 22公里600.0公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-全聯結車",
      "經度": 121.491175,
      "緯度": 24.577317
    },
    {
      "發生時間": "107年05月09日 14時15分00秒",
      "發生地點": "臺中市西屯區西安里逄甲路262號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.639488,
      "緯度": 24.174663
    },
    {
      "發生時間": "107年05月09日 19時36分00秒",
      "發生地點": "臺中市梧棲區南簡里大智路一段983號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 120.542188,
      "緯度": 24.256813
    },
    {
      "發生時間": "107年05月10日 00時13分26秒",
      "發生地點": "桃園市龜山區國道1號 42公里800.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);營業用-半聯結車",
      "經度": 121.355026,
      "緯度": 25.064302
    },
    {
      "發生時間": "107年05月10日 01時15分00秒",
      "發生地點": "彰化縣二林鎮後厝里斗苑路3段 / 彰化縣二林鎮後厝里斗苑路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.398456,
      "緯度": 23.898035
    },
    {
      "發生時間": "107年05月10日 07時33分40秒",
      "發生地點": "宜蘭縣宜蘭市光復路8號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.757324,
      "緯度": 24.754763
    },
    {
      "發生時間": "107年05月11日 08時44分23秒",
      "發生地點": "新竹縣竹東鎮北興路1段485號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.097698,
      "緯度": 24.734433
    },
    {
      "發生時間": "107年05月11日 11時36分35秒",
      "發生地點": "嘉義縣新港鄉潭大村潭子墘25-30號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.331022,
      "緯度": 23.540063
    },
    {
      "發生時間": "107年05月12日 08時16分00秒",
      "發生地點": "嘉義縣大埔鄉台3線 343公里721.0公尺處北側向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車",
      "經度": 120.589071,
      "緯度": 23.278817
    },
    {
      "發生時間": "107年05月12日 11時20分00秒",
      "發生地點": "高雄市大寮區光明路3段 / 高雄市大寮區光明路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.405101,
      "緯度": 22.633167
    },
    {
      "發生時間": "107年05月12日 23時50分00秒",
      "發生地點": "臺南市南化區台20線 42公里400.0公尺處東側向路肩",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.493374,
      "緯度": 23.076511
    },
    {
      "發生時間": "107年05月13日 01時01分00秒",
      "發生地點": "新竹縣新豐鄉中崙村1鄰中崙路17-1號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.99381,
      "緯度": 24.90432
    },
    {
      "發生時間": "107年05月13日 21時09分00秒",
      "發生地點": "臺北市大安區前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.552553,
      "緯度": 25.0343
    },
    {
      "發生時間": "107年05月13日 21時19分00秒",
      "發生地點": "桃園市中壢區仁美里榮民南路東側 / 桃園市中壢區仁美里普忠路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.256915,
      "緯度": 24.949619
    },
    {
      "發生時間": "107年05月14日 06時35分00秒",
      "發生地點": "臺中市西區民龍里臺灣大道二段220號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.66875,
      "緯度": 24.152515
    },
    {
      "發生時間": "107年05月14日 10時04分04秒",
      "發生地點": "臺南市新營區國道1號 294公里700.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.286214,
      "緯度": 23.300949
    },
    {
      "發生時間": "107年05月14日 13時14分38秒",
      "發生地點": "雲林縣水林鄉車港村產業道路交叉路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.253119,
      "緯度": 23.607525
    },
    {
      "發生時間": "107年05月15日 07時45分28秒",
      "發生地點": "花蓮縣光復鄉東富路8-3號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.46286,
      "緯度": 23.665454
    },
    {
      "發生時間": "107年05月15日 11時18分00秒",
      "發生地點": "屏東縣恆春鎮西門路與西門路109巷口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.743317,
      "緯度": 22.007907
    },
    {
      "發生時間": "107年05月15日 12時03分00秒",
      "發生地點": "新竹市北區經國路口 / 新竹市北區鐵道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.980914,
      "緯度": 24.814786
    },
    {
      "發生時間": "107年05月15日 13時00分00秒",
      "發生地點": "新北市板橋區縣民大道3段 / 新北市板橋區民生路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 121.478973,
      "緯度": 25.02392
    },
    {
      "發生時間": "107年05月15日 14時42分44秒",
      "發生地點": "桃園市龜山區長壽路口 / 桃園市龜山區長壽路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;自用-小客車",
      "經度": 121.341604,
      "緯度": 25.001059
    },
    {
      "發生時間": "107年05月15日 14時43分00秒",
      "發生地點": "雲林縣土庫鎮順天里光復路口 / 雲林縣土庫鎮順天里文化路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.385591,
      "緯度": 23.676686
    },
    {
      "發生時間": "107年05月15日 15時50分00秒",
      "發生地點": "臺南市學甲區慈福里濟生路2巷8號旁嘉南大圳學甲分線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.189461,
      "緯度": 23.232019
    },
    {
      "發生時間": "107年05月15日 19時37分00秒",
      "發生地點": "雲林縣虎尾鎮惠來里台1線291823燈桿前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.491893,
      "緯度": 23.736162
    },
    {
      "發生時間": "107年05月15日 21時36分00秒",
      "發生地點": "臺北市文山區木柵路1段 / 臺北市文山區木柵路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;普通重型-機車",
      "經度": 121.550245,
      "緯度": 24.987633
    },
    {
      "發生時間": "107年05月16日 00時00分00秒",
      "發生地點": "臺中市外埔區大東里甲后路五段89號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.637046,
      "緯度": 24.342769
    },
    {
      "發生時間": "107年05月16日 15時57分10秒",
      "發生地點": "臺南市佳里區六安里延平路口 / 臺南市佳里區六安里忠孝路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.17819,
      "緯度": 23.165385
    },
    {
      "發生時間": "107年05月16日 18時30分00秒",
      "發生地點": "臺北市士林區忠誠路2段 / 臺北市士林區天母東路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.534731,
      "緯度": 25.118138
    },
    {
      "發生時間": "107年05月16日 21時37分00秒",
      "發生地點": "雲林縣口湖鄉下崙村中興路(077306號電桿旁)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.164107,
      "緯度": 23.619168
    },
    {
      "發生時間": "107年05月17日 16時05分00秒",
      "發生地點": "高雄市湖內區鐵道巷路 / 高雄市湖內區民族街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "租賃車-小客車;自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.237917,
      "緯度": 22.884971
    },
    {
      "發生時間": "107年05月17日 17時48分00秒",
      "發生地點": "雲林縣西螺鎮新吉街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "拼裝車-其他車;行人-人",
      "經度": 120.449778,
      "緯度": 23.78259
    },
    {
      "發生時間": "107年05月17日 22時24分00秒",
      "發生地點": "屏東縣里港鄉載興路南側 / 屏東縣里港鄉載南路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;乘客-人;乘客-人;乘客-人",
      "經度": 120.529522,
      "緯度": 22.779312
    },
    {
      "發生時間": "107年05月18日 09時11分20秒",
      "發生地點": "桃園市平鎮區中興路九龍段與東龍街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.24793,
      "緯度": 24.879491
    },
    {
      "發生時間": "107年05月18日 14時00分00秒",
      "發生地點": "嘉義市東區芳草里興業東路 / 嘉義市東區芳草里宣信街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通輕型-機車",
      "經度": 120.455832,
      "緯度": 23.469502
    },
    {
      "發生時間": "107年05月19日 14時00分10秒",
      "發生地點": "臺南市仁德區上崙里臺86往西便道與德崙路口(引道)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "營業用-半聯結車;普通重型-機車;乘客-人",
      "經度": 120.260679,
      "緯度": 22.934454
    },
    {
      "發生時間": "107年05月19日 14時02分00秒",
      "發生地點": "南投縣南投市南崗一路西側 / 南投縣南投市集賢路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;大型重型1(550C.C.以上)-機車;乘客-人",
      "經度": 120.681744,
      "緯度": 23.903361
    },
    {
      "發生時間": "107年05月19日 19時55分00秒",
      "發生地點": "屏東縣屏東市台糖三街近台糖街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.488964,
      "緯度": 22.663213
    },
    {
      "發生時間": "107年05月19日 23時59分00秒",
      "發生地點": "桃園市新屋區長祥路與圳禾路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.123569,
      "緯度": 24.955155
    },
    {
      "發生時間": "107年05月19日 23時59分47秒",
      "發生地點": "新竹市北區中正路293號北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.963218,
      "緯度": 24.813444
    },
    {
      "發生時間": "107年05月20日 06時53分00秒",
      "發生地點": "臺南市安南區台江大道2段東側 / 臺南市安南區北安路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.213491,
      "緯度": 23.055862
    },
    {
      "發生時間": "107年05月20日 16時35分00秒",
      "發生地點": "南投縣南投市八卦路1158之1號北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.638088,
      "緯度": 23.935956
    },
    {
      "發生時間": "107年05月20日 17時05分00秒",
      "發生地點": "臺南市學甲區宅港里台19線宅港橋北向",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.20123,
      "緯度": 23.249727
    },
    {
      "發生時間": "107年05月20日 20時05分00秒",
      "發生地點": "高雄市小港區小港路 / 高雄市小港區大業北路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.345947,
      "緯度": 22.565566
    },
    {
      "發生時間": "107年05月20日 22時40分00秒",
      "發生地點": "雲林縣臺西鄉溪頂村溪頂路172號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.18906,
      "緯度": 23.686727
    },
    {
      "發生時間": "107年05月21日 08時05分00秒",
      "發生地點": "屏東縣東港鎮興農路1-20號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.472914,
      "緯度": 22.486317
    },
    {
      "發生時間": "107年05月21日 16時31分00秒",
      "發生地點": "彰化縣福興鄉福興村柳橋路7段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "營業用-半聯結車;自用-小客車;自用-大貨車;營業用-半聯結車;乘客-人;乘客-人;乘客-人",
      "經度": 120.419533,
      "緯度": 24.052857
    },
    {
      "發生時間": "107年05月22日 01時30分00秒",
      "發生地點": "臺北市松山區南京東路4段56號前0.0公尺",
      "死亡受傷人數": "死亡2;受傷2",
      "車種": "自用-小客車;乘客-人;其他人-人;其他人-人",
      "經度": 121.553653,
      "緯度": 25.050996
    },
    {
      "發生時間": "107年05月22日 10時25分00秒",
      "發生地點": "苗栗縣銅鑼鄉縣119線 21公里南側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.796993,
      "緯度": 24.478889
    },
    {
      "發生時間": "107年05月22日 14時30分00秒",
      "發生地點": "南投縣國姓鄉柑林村清德巷3號旁溪底",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "農耕用車(或機械)-其他車",
      "經度": 120.872862,
      "緯度": 24.056443
    },
    {
      "發生時間": "107年05月22日 22時45分00秒",
      "發生地點": "臺中市烏日區榮泉里三榮十六路187號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.592824,
      "緯度": 24.113121
    },
    {
      "發生時間": "107年05月23日 03時55分30秒",
      "發生地點": "新竹縣新豐鄉新和路128號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.98307,
      "緯度": 24.916074
    },
    {
      "發生時間": "107年05月23日 09時00分00秒",
      "發生地點": "臺南市南化區南化里139號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 120.476652,
      "緯度": 23.042827
    },
    {
      "發生時間": "107年05月23日 10時13分00秒",
      "發生地點": "臺南市東區中華東路2段226巷27弄70號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通輕型-機車",
      "經度": 120.230118,
      "緯度": 22.983079
    },
    {
      "發生時間": "107年05月23日 21時59分00秒",
      "發生地點": "苗栗縣頭份市自強路與信東路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.909941,
      "緯度": 24.688761
    },
    {
      "發生時間": "107年05月24日 03時41分38秒",
      "發生地點": "臺南市善化區國道3號 345公里800.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "營業用-大貨車;營業用-全聯結車;其他人-人;營業用-半聯結車;營業用-大貨車",
      "經度": 120.334181,
      "緯度": 23.137384
    },
    {
      "發生時間": "107年05月24日 07時40分04秒",
      "發生地點": "桃園市八德區福興里仁德路東側 / 桃園市八德區長興一路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 121.282517,
      "緯度": 24.936048
    },
    {
      "發生時間": "107年05月25日 14時34分00秒",
      "發生地點": "彰化縣芳苑鄉三成村上城路1-3號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;腳踏自行車-慢車",
      "經度": 120.334846,
      "緯度": 23.882805
    },
    {
      "發生時間": "107年05月25日 16時39分00秒",
      "發生地點": "臺南市白河區詔豐里頂山腳70號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.413357,
      "緯度": 23.388026
    },
    {
      "發生時間": "107年05月25日 21時12分00秒",
      "發生地點": "高雄市鳳山區澄清路 / 高雄市鳳山區自由路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.3447,
      "緯度": 22.6249
    },
    {
      "發生時間": "107年05月25日 22時57分00秒",
      "發生地點": "彰化縣和美鎮竹園里線東路7段79號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.529153,
      "緯度": 24.125142
    },
    {
      "發生時間": "107年05月26日 07時09分00秒",
      "發生地點": "新北市石碇區北宜公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.677618,
      "緯度": 24.937839
    },
    {
      "發生時間": "107年05月26日 07時20分00秒",
      "發生地點": "新北市三峽區介壽路1段498號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.385773,
      "緯度": 24.932166
    },
    {
      "發生時間": "107年05月27日 06時23分45秒",
      "發生地點": "苗栗縣苑裡鎮玉豐一路與玉豐十路路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車;其他人-人",
      "經度": 120.68305,
      "緯度": 24.384743
    },
    {
      "發生時間": "107年05月27日 11時40分31秒",
      "發生地點": "桃園市龜山區忠義路3段170-1號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.354347,
      "緯度": 25.0618
    },
    {
      "發生時間": "107年05月27日 19時19分00秒",
      "發生地點": "臺南市學甲區台84線 10公里900.0公尺處向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車;自用-小客車",
      "經度": 120.214529,
      "緯度": 23.234959
    },
    {
      "發生時間": "107年05月27日 19時29分00秒",
      "發生地點": "屏東縣潮州鎮光春路342之1號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.541533,
      "緯度": 22.532429
    },
    {
      "發生時間": "107年05月27日 20時57分00秒",
      "發生地點": "彰化縣二水鄉上豊村山腳路2段 / 彰化縣二水鄉上豊村山腳路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.61398,
      "緯度": 23.821893
    },
    {
      "發生時間": "107年05月27日 22時20分00秒",
      "發生地點": "臺中市清水區東山里神清路2-161號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.638002,
      "緯度": 24.270782
    },
    {
      "發生時間": "107年05月28日 18時22分00秒",
      "發生地點": "新竹縣竹東鎮南清公路前32.7公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.122535,
      "緯度": 24.65982
    },
    {
      "發生時間": "107年05月28日 18時54分00秒",
      "發生地點": "花蓮縣玉里鎮忠勇路東側 / 花蓮縣玉里鎮興國路南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.321578,
      "緯度": 23.328442
    },
    {
      "發生時間": "107年05月29日 01時03分00秒",
      "發生地點": "屏東縣屏東市高屏大橋",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.439921,
      "緯度": 22.647479
    },
    {
      "發生時間": "107年05月29日 06時17分46秒",
      "發生地點": "桃園市大溪區復興路1段口 / 桃園市大溪區復興路1段口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.295654,
      "緯度": 24.865857
    },
    {
      "發生時間": "107年05月29日 07時00分00秒",
      "發生地點": "雲林縣北港鎮草湖里西湖產業道路與產業道路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.303894,
      "緯度": 23.599662
    },
    {
      "發生時間": "107年05月29日 07時56分32秒",
      "發生地點": "雲林縣四湖鄉溪底村160線道12.5公里處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;腳踏自行車-慢車",
      "經度": 120.263536,
      "緯度": 23.647371
    },
    {
      "發生時間": "107年05月29日 17時33分30秒",
      "發生地點": "雲林縣西螺鎮埤頭里台1線南下車道路燈252898號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.477378,
      "緯度": 23.777727
    },
    {
      "發生時間": "107年05月30日 14時20分00秒",
      "發生地點": "嘉義縣中埔鄉裕民村24號前 產業道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 120.496845,
      "緯度": 23.433457
    },
    {
      "發生時間": "107年05月30日 16時00分00秒",
      "發生地點": "屏東縣枋寮鄉隆山村隆山路471號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.621708,
      "緯度": 22.370139
    },
    {
      "發生時間": "107年05月31日 03時08分00秒",
      "發生地點": "桃園市桃園區永安路南側 / 桃園市桃園區永康街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.302426,
      "緯度": 24.998966
    },
    {
      "發生時間": "107年05月31日 04時15分00秒",
      "發生地點": "高雄市小港區沿海三路燈799號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.3725,
      "緯度": 22.53969
    },
    {
      "發生時間": "107年05月31日 15時50分00秒",
      "發生地點": "雲林縣西螺鎮吳厝里111之5號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.424588,
      "緯度": 23.74616
    },
    {
      "發生時間": "107年05月31日 17時09分00秒",
      "發生地點": "新竹市東區研新三路與興業二路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.989811,
      "緯度": 24.779057
    },
    {
      "發生時間": "107年06月01日 07時02分17秒",
      "發生地點": "嘉義縣溪口鄉美北村157線崙尾路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.384221,
      "緯度": 23.593264
    },
    {
      "發生時間": "107年06月01日 07時21分00秒",
      "發生地點": "新北市樹林區大安路 / 新北市樹林區俊英街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.426237,
      "緯度": 25.002193
    },
    {
      "發生時間": "107年06月01日 15時45分00秒",
      "發生地點": "嘉義縣太保市新埤里台18線3公里200公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.334875,
      "緯度": 23.475486
    },
    {
      "發生時間": "107年06月01日 16時18分00秒",
      "發生地點": "桃園市桃園區正光二街北側 / 桃園市桃園區文中一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.293498,
      "緯度": 24.999996
    },
    {
      "發生時間": "107年06月01日 16時50分20秒",
      "發生地點": "高雄市田寮區國道3號 375公里700.0公尺處南側向中線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);自用-大貨車",
      "經度": 120.381735,
      "緯度": 22.851159
    },
    {
      "發生時間": "107年06月01日 21時52分00秒",
      "發生地點": "彰化縣永靖鄉永南村西門路 / 彰化縣永靖鄉永南村永久路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.542365,
      "緯度": 23.92161
    },
    {
      "發生時間": "107年06月03日 00時42分00秒",
      "發生地點": "基隆市仁愛區南榮路503-2號對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.741816,
      "緯度": 25.11388
    },
    {
      "發生時間": "107年06月03日 12時00分37秒",
      "發生地點": "桃園市蘆竹區海山路2段東側 / 桃園市蘆竹區海湖東路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車;計程車-小客車",
      "經度": 121.261125,
      "緯度": 25.10063
    },
    {
      "發生時間": "107年06月03日 18時00分00秒",
      "發生地點": "新北市三芝區田心子(北101縣道)7-1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.501677,
      "緯度": 25.255779
    },
    {
      "發生時間": "107年06月03日 19時06分00秒",
      "發生地點": "臺南市麻豆區謝厝寮里謝厝寮219號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.236813,
      "緯度": 23.150152
    },
    {
      "發生時間": "107年06月03日 20時40分39秒",
      "發生地點": "臺東縣海端鄉台20線 207公里500.0公尺處附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 121.175686,
      "緯度": 23.130561
    },
    {
      "發生時間": "107年06月03日 22時48分00秒",
      "發生地點": "基隆市暖暖區八堵路142號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;計程車-小客車;普通重型-機車",
      "經度": 121.729071,
      "緯度": 25.108337
    },
    {
      "發生時間": "107年06月04日 13時21分48秒",
      "發生地點": "桃園市龍潭區國道3號 65公里100.0公尺處南側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-大貨車;乘客-人",
      "經度": 121.204587,
      "緯度": 24.853464
    },
    {
      "發生時間": "107年06月04日 14時04分23秒",
      "發生地點": "花蓮縣壽豐鄉平和村中華路2段42號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.521709,
      "緯度": 23.882584
    },
    {
      "發生時間": "107年06月05日 09時45分00秒",
      "發生地點": "彰化縣鹿港鎮頭南里頂草路3段 / 彰化縣鹿港鎮頭南里南勢巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.466,
      "緯度": 24.09899
    },
    {
      "發生時間": "107年06月05日 20時10分00秒",
      "發生地點": "臺南市安南區海尾路南側 / 臺南市安南區海環街南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.185413,
      "緯度": 23.036953
    },
    {
      "發生時間": "107年06月06日 08時51分00秒",
      "發生地點": "彰化縣大城鄉菜寮村過溝巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.310023,
      "緯度": 23.862271
    },
    {
      "發生時間": "107年06月06日 09時57分00秒",
      "發生地點": "彰化縣和美鎮湖內里彰新路6段657號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;營業用-半聯結車",
      "經度": 120.50977,
      "緯度": 24.151756
    },
    {
      "發生時間": "107年06月06日 22時20分47秒",
      "發生地點": "苗栗縣大湖鄉靜湖村下街23之3號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人;營業用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);自用-大貨車",
      "經度": 120.867376,
      "緯度": 24.427321
    },
    {
      "發生時間": "107年06月07日 03時16分00秒",
      "發生地點": "桃園市龜山區忠義路二段上(下湖營區前)s107060059坪頂所",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);行人-人;普通重型-機車;普通重型-機車",
      "經度": 121.353709,
      "緯度": 25.040235
    },
    {
      "發生時間": "107年06月07日 04時58分00秒",
      "發生地點": "屏東縣屏東市厚生里建民路、自由路西段",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;普通重型-機車;乘客-人;乘客-人",
      "經度": 120.481139,
      "緯度": 22.666725
    },
    {
      "發生時間": "107年06月07日 05時56分41秒",
      "發生地點": "宜蘭縣頭城鎮宜3路2段340號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.791947,
      "緯度": 24.842078
    },
    {
      "發生時間": "107年06月07日 08時29分00秒",
      "發生地點": "臺中市神岡區岸裡里大洲路311號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;自用-小客車",
      "經度": 120.696569,
      "緯度": 24.25311
    },
    {
      "發生時間": "107年06月07日 08時42分00秒",
      "發生地點": "屏東縣九如鄉信義街東側 / 屏東縣九如鄉九如路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.48888,
      "緯度": 22.731954
    },
    {
      "發生時間": "107年06月07日 08時47分41秒",
      "發生地點": "花蓮縣花蓮市德安二街口 / 花蓮縣花蓮市德安四街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "計程車-小客車;普通輕型-機車",
      "經度": 121.593613,
      "緯度": 23.974073
    },
    {
      "發生時間": "107年06月07日 14時15分00秒",
      "發生地點": "新北市三峽區成福路250號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車;營業用-曳引車",
      "經度": 121.427597,
      "緯度": 24.923419
    },
    {
      "發生時間": "107年06月07日 15時44分00秒",
      "發生地點": "臺中市豐原區西勢里中山路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.715018,
      "緯度": 24.248951
    },
    {
      "發生時間": "107年06月08日 09時45分00秒",
      "發生地點": "臺北市士林區中山北路6段 / 臺北市士林區福國路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.525458,
      "緯度": 25.102529
    },
    {
      "發生時間": "107年06月08日 10時02分35秒",
      "發生地點": "桃園市觀音區新坡里中山路2段235號前10.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 121.126873,
      "緯度": 25.017263
    },
    {
      "發生時間": "107年06月08日 11時54分24秒",
      "發生地點": "花蓮縣吉安鄉光華三街口 / 花蓮縣吉安鄉華城九街",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 121.575151,
      "緯度": 23.933396
    },
    {
      "發生時間": "107年06月08日 12時10分00秒",
      "發生地點": "屏東縣屏東市大連路屏東基督教醫院前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.502799,
      "緯度": 22.681898
    },
    {
      "發生時間": "107年06月09日 00時40分21秒",
      "發生地點": "南投縣竹山鎮延平里集山路3段與東鄉路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.706624,
      "緯度": 23.767073
    },
    {
      "發生時間": "107年06月09日 03時04分00秒",
      "發生地點": "屏東縣萬丹鄉萬全村成功街2段29號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.490737,
      "緯度": 22.589708
    },
    {
      "發生時間": "107年06月09日 06時10分00秒",
      "發生地點": "苗栗縣後龍鎮國道3號 126公里300.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;營業用-半聯結車;乘客-人",
      "經度": 120.798548,
      "緯度": 24.607888
    },
    {
      "發生時間": "107年06月09日 11時52分00秒",
      "發生地點": "基隆市信義區信一路 / 基隆市信義區義六路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 121.750655,
      "緯度": 25.128733
    },
    {
      "發生時間": "107年06月09日 19時59分00秒",
      "發生地點": "高雄市內門區內門路石坑145燈號前0.0公尺西側",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.481168,
      "緯度": 22.979122
    },
    {
      "發生時間": "107年06月10日 07時04分20秒",
      "發生地點": "桃園市楊梅區楊新路2段719號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;行人-人",
      "經度": 121.127883,
      "緯度": 24.928499
    },
    {
      "發生時間": "107年06月10日 11時35分00秒",
      "發生地點": "臺南市善化區溪美里里內道路與南122線路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.282076,
      "緯度": 23.149988
    },
    {
      "發生時間": "107年06月10日 11時45分16秒",
      "發生地點": "苗栗縣後龍鎮海寶里台61線北上慢車道95.4公里附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.829687,
      "緯度": 24.665801
    },
    {
      "發生時間": "107年06月11日 00時45分01秒",
      "發生地點": "嘉義縣鹿草鄉國道1號 275公里南側向內側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.355172,
      "緯度": 23.398859
    },
    {
      "發生時間": "107年06月11日 07時51分00秒",
      "發生地點": "臺中市烏日區國道3號 206公里200.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);自用-大貨車;自用-小客車;計程車-小客車;自用-小客車",
      "經度": 120.626879,
      "緯度": 24.081912
    },
    {
      "發生時間": "107年06月11日 14時00分30秒",
      "發生地點": "臺南市白河區河東里糞萁湖122-35號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.425964,
      "緯度": 23.345437
    },
    {
      "發生時間": "107年06月11日 21時40分00秒",
      "發生地點": "臺中市新社區中興里興中街前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;行人-人;其他人-人",
      "經度": 120.798567,
      "緯度": 24.203455
    },
    {
      "發生時間": "107年06月11日 22時11分59秒",
      "發生地點": "南投縣草屯鎮國道3號 222公里500.0公尺處北側向中內",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;自用-小客車;乘客-人",
      "經度": 120.653065,
      "緯度": 23.959849
    },
    {
      "發生時間": "107年06月12日 07時50分00秒",
      "發生地點": "桃園市大園區國際路一段與圳頭里1、2、3鄰路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 121.199376,
      "緯度": 25.072943
    },
    {
      "發生時間": "107年06月12日 08時45分58秒",
      "發生地點": "臺南市安定區嘉同里市178線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.22282,
      "緯度": 23.082884
    },
    {
      "發生時間": "107年06月13日 17時37分00秒",
      "發生地點": "臺中市大肚區福山里王福街1016號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車",
      "經度": 120.564855,
      "緯度": 24.126785
    },
    {
      "發生時間": "107年06月14日 10時55分00秒",
      "發生地點": "臺南市楠西區台3線 367公里700.0公尺處北側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.489149,
      "緯度": 23.167312
    },
    {
      "發生時間": "107年06月14日 11時25分00秒",
      "發生地點": "宜蘭縣宜蘭市民族路232號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車",
      "經度": 121.748828,
      "緯度": 24.752319
    },
    {
      "發生時間": "107年06月14日 11時25分00秒",
      "發生地點": "桃園市大園區桃園國際機場航勤北路與華儲出口倉前路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "租賃車-小客車;營業用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.243784,
      "緯度": 25.087473
    },
    {
      "發生時間": "107年06月14日 16時24分00秒",
      "發生地點": "屏東縣屏東市和興里忠孝路敬軍路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;租賃車-小客車",
      "經度": 120.489093,
      "緯度": 22.693233
    },
    {
      "發生時間": "107年06月14日 19時26分00秒",
      "發生地點": "新北市樹林區日新街118號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;普通重型-機車;自用-小客車",
      "經度": 121.421053,
      "緯度": 24.989488
    },
    {
      "發生時間": "107年06月14日 22時02分00秒",
      "發生地點": "臺北市大同區環河北路2段 / 臺北市大同區酒泉街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;大型重型2(250-550C.C.)-機車",
      "經度": 121.509127,
      "緯度": 25.072148
    },
    {
      "發生時間": "107年06月15日 03時30分00秒",
      "發生地點": "臺南市新市區大營里台1線北向",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.318155,
      "緯度": 23.10215
    },
    {
      "發生時間": "107年06月15日 04時45分28秒",
      "發生地點": "南投縣南投市嶺興路200號前0.0公尺東側",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "自用-小客車;農耕用車(或機械)-其他車;乘客-人",
      "經度": 120.662151,
      "緯度": 23.900166
    },
    {
      "發生時間": "107年06月15日 12時06分01秒",
      "發生地點": "桃園市八德區介壽路1段東側 / 桃園市八德區大明街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通輕型-機車",
      "經度": 121.301358,
      "緯度": 24.968956
    },
    {
      "發生時間": "107年06月15日 14時33分29秒",
      "發生地點": "嘉義縣新港鄉大潭村大潭74-10號路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.372847,
      "緯度": 23.556037
    },
    {
      "發生時間": "107年06月15日 20時13分20秒",
      "發生地點": "新竹縣竹東鎮仁愛里北興路2段276號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.089587,
      "緯度": 24.742752
    },
    {
      "發生時間": "107年06月15日 22時36分11秒",
      "發生地點": "桃園市龜山區國道1號 41公里200.0公尺處北側向中外",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車;營業用-大貨車",
      "經度": 121.357947,
      "緯度": 25.064851
    },
    {
      "發生時間": "107年06月16日 10時28分00秒",
      "發生地點": "臺東縣東河鄉台11線 132公里500.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;乘客-人;乘客-人",
      "經度": 121.293726,
      "緯度": 22.960788
    },
    {
      "發生時間": "107年06月16日 16時37分00秒",
      "發生地點": "高雄市前鎮區過港隧道旗津往前鎮方向汽車道900處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "營業用-曳引車;大型重型2(250-550C.C.)-機車;大型重型2(250-550C.C.)-機車",
      "經度": 120.316152,
      "緯度": 22.564548
    },
    {
      "發生時間": "107年06月17日 08時29分11秒",
      "發生地點": "臺南市南區濱南路口 / 臺南市南區喜樹路西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.175925,
      "緯度": 22.937876
    },
    {
      "發生時間": "107年06月18日 01時15分27秒",
      "發生地點": "嘉義縣太保市麻寮里產業道路往南埤路方向旁水溝",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.3816,
      "緯度": 23.489016
    },
    {
      "發生時間": "107年06月18日 14時13分00秒",
      "發生地點": "臺北市中正區中華路2段 / 臺北市中正區和平西路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;行人-人",
      "經度": 121.505373,
      "緯度": 25.033317
    },
    {
      "發生時間": "107年06月18日 15時14分00秒",
      "發生地點": "彰化縣線西鄉台61線 169公里800.0公尺處北側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車",
      "經度": 120.445215,
      "緯度": 24.140665
    },
    {
      "發生時間": "107年06月18日 16時19分34秒",
      "發生地點": "臺東縣鹿野鄉台9線 341公里100.0公尺處東側向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);自用-大貨車;乘客-人",
      "經度": 121.139801,
      "緯度": 22.944415
    },
    {
      "發生時間": "107年06月19日 07時34分00秒",
      "發生地點": "新北市八里區中華路2段145號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.408657,
      "緯度": 25.151831
    },
    {
      "發生時間": "107年06月19日 20時43分00秒",
      "發生地點": "臺南市北區長榮路5段378巷口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人;自用-小客車",
      "經度": 120.214944,
      "緯度": 23.013081
    },
    {
      "發生時間": "107年06月20日 01時10分00秒",
      "發生地點": "基隆市暖暖區暖碇路15巷64號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.753287,
      "緯度": 25.096376
    },
    {
      "發生時間": "107年06月20日 04時49分00秒",
      "發生地點": "高雄市旗山區旗屏路東昌194燈號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.487883,
      "緯度": 22.873877
    },
    {
      "發生時間": "107年06月20日 07時08分57秒",
      "發生地點": "雲林縣西螺鎮興農西路西螺國中(興農22號電桿)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;普通重型-機車;遊覽車-大客車",
      "經度": 120.460517,
      "緯度": 23.793376
    },
    {
      "發生時間": "107年06月20日 16時42分00秒",
      "發生地點": "臺中市大安區福興里興安路52號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.60728,
      "緯度": 24.347468
    },
    {
      "發生時間": "107年06月21日 02時22分00秒",
      "發生地點": "彰化縣芳苑鄉王功村芳漢路王功段前0.0公尺",
      "死亡受傷人數": "死亡4;受傷0",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.332874,
      "緯度": 23.951086
    },
    {
      "發生時間": "107年06月21日 09時00分00秒",
      "發生地點": "新北市新店區明德路 / 新北市新店區建國路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.5406,
      "緯度": 24.977463
    },
    {
      "發生時間": "107年06月21日 09時33分00秒",
      "發生地點": "新竹縣新豐鄉後湖村10埔頂266號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.991905,
      "緯度": 24.932416
    },
    {
      "發生時間": "107年06月21日 10時08分00秒",
      "發生地點": "臺中市北屯區仁美里台74線快速公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "營業用-大貨車;自用-小貨車(含客、貨兩用)",
      "經度": 120.64971,
      "緯度": 24.196953
    },
    {
      "發生時間": "107年06月21日 14時29分00秒",
      "發生地點": "臺南市新營區國道1號 288公里600.0公尺處北側向交流道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "其他人-人;自用-小貨車(含客、貨兩用)",
      "經度": 120.296979,
      "緯度": 23.31734
    },
    {
      "發生時間": "107年06月21日 21時33分30秒",
      "發生地點": "屏東縣滿州鄉屏200線23.5公里",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.837263,
      "緯度": 22.101075
    },
    {
      "發生時間": "107年06月22日 05時15分00秒",
      "發生地點": "臺南市玉井區玉田里中正路西側 / 臺南市玉井區玉田里大成路南側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.467762,
      "緯度": 23.128519
    },
    {
      "發生時間": "107年06月22日 10時52分00秒",
      "發生地點": "彰化縣和美鎮源埤里太平路 / 彰化縣和美鎮源埤里大佃路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.502523,
      "緯度": 24.093073
    },
    {
      "發生時間": "107年06月22日 13時10分09秒",
      "發生地點": "屏東縣里港鄉國道10號 24公里500.0公尺處東側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "計程車-小客車",
      "經度": 120.484402,
      "緯度": 22.809868
    },
    {
      "發生時間": "107年06月22日 15時33分00秒",
      "發生地點": "高雄市橋頭區村成功南路 / 高雄市橋頭區南溝路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;營業用-曳引車",
      "經度": 120.311154,
      "緯度": 22.75547
    },
    {
      "發生時間": "107年06月23日 11時12分00秒",
      "發生地點": "雲林縣土庫鎮新庄里港新70電桿旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;計程車-小客車",
      "經度": 120.379441,
      "緯度": 23.733519
    },
    {
      "發生時間": "107年06月23日 20時29分00秒",
      "發生地點": "高雄市大寮區華中路華中25燈號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車",
      "經度": 120.4289,
      "緯度": 22.57389
    },
    {
      "發生時間": "107年06月25日 03時59分00秒",
      "發生地點": "高雄市新興區村中山一路 / 高雄市新興區青年一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.302204,
      "緯度": 22.620068
    },
    {
      "發生時間": "107年06月25日 08時30分00秒",
      "發生地點": "嘉義縣中埔鄉同仁村台3線292.2里路肩處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.51152,
      "緯度": 23.403984
    },
    {
      "發生時間": "107年06月25日 13時05分00秒",
      "發生地點": "臺北市大同區台北橋前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.511184,
      "緯度": 25.062998
    },
    {
      "發生時間": "107年06月25日 21時29分00秒",
      "發生地點": "臺東縣東河鄉尚德村七塊厝產業道路2號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 121.239963,
      "緯度": 22.962243
    },
    {
      "發生時間": "107年06月26日 04時50分00秒",
      "發生地點": "臺北市大同區民族西路 / 臺北市大同區民族西路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.512405,
      "緯度": 25.068506
    },
    {
      "發生時間": "107年06月26日 10時15分00秒",
      "發生地點": "臺東縣卑南鄉台11線 154公里800.0公尺處南側向機、慢車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 121.195372,
      "緯度": 22.809048
    },
    {
      "發生時間": "107年06月26日 10時28分18秒",
      "發生地點": "臺中市沙鹿區西勢里中航路1段168號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營客運-大客車;行人-人",
      "經度": 120.59905,
      "緯度": 24.253215
    },
    {
      "發生時間": "107年06月26日 10時57分00秒",
      "發生地點": "臺南市北區公園路764號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.21104,
      "緯度": 23.010952
    },
    {
      "發生時間": "107年06月26日 12時47分00秒",
      "發生地點": "彰化縣田中鎮東源里山腳路3段234弄前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);腳踏自行車-慢車",
      "經度": 120.603329,
      "緯度": 23.857463
    },
    {
      "發生時間": "107年06月26日 18時44分00秒",
      "發生地點": "屏東縣內埔鄉富田村富豐路38號前附近北向車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.544762,
      "緯度": 22.619421
    },
    {
      "發生時間": "107年06月26日 19時52分00秒",
      "發生地點": "彰化縣溪湖鎮大突里二溪路大突弄52之11號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.467563,
      "緯度": 23.967142
    },
    {
      "發生時間": "107年06月27日 07時01分00秒",
      "發生地點": "新竹縣新埔鎮文山路亞東段352號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.058306,
      "緯度": 24.825203
    },
    {
      "發生時間": "107年06月27日 08時09分00秒",
      "發生地點": "新竹縣竹北市水防道路與溝貝街199巷口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.994192,
      "緯度": 24.853183
    },
    {
      "發生時間": "107年06月27日 13時47分00秒",
      "發生地點": "臺南市安定區中沙里",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.210977,
      "緯度": 23.080824
    },
    {
      "發生時間": "107年06月27日 14時44分00秒",
      "發生地點": "新竹市北區榮濱路東側 / 新竹市北區尚濱路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.9304,
      "緯度": 24.841498
    },
    {
      "發生時間": "107年06月27日 16時28分00秒",
      "發生地點": "嘉義縣番路鄉觸口村台18線31.5公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "拼裝車-其他車;自用-小客車;自用-大貨車",
      "經度": 120.58285,
      "緯度": 23.446134
    },
    {
      "發生時間": "107年06月28日 16時03分00秒",
      "發生地點": "彰化縣福興鄉頂粘村頂粘街 / 彰化縣福興鄉頂粘村頂粘街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 120.397622,
      "緯度": 24.038597
    },
    {
      "發生時間": "107年06月28日 17時12分00秒",
      "發生地點": "新竹市東區公道五路建美路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.99841,
      "緯度": 24.802625
    },
    {
      "發生時間": "107年06月28日 17時18分00秒",
      "發生地點": "苗栗縣公館鄉大坑村信東街竹安橋(東西向)與產業道路(南北)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.831601,
      "緯度": 24.504464
    },
    {
      "發生時間": "107年06月28日 17時55分00秒",
      "發生地點": "嘉義縣番路鄉縣159甲線 15公里500.0公尺處東側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.580574,
      "緯度": 23.458227
    },
    {
      "發生時間": "107年06月28日 21時20分00秒",
      "發生地點": "雲林縣二崙鄉崙東村中山路1段102號",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "普通重型-機車;普通重型-機車;自用-小客車",
      "經度": 120.417799,
      "緯度": 23.773683
    },
    {
      "發生時間": "107年06月28日 23時45分00秒",
      "發生地點": "新北市新店區新烏路1段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.547246,
      "緯度": 24.951566
    },
    {
      "發生時間": "107年06月29日 04時44分45秒",
      "發生地點": "臺南市關廟區埤頭里關新路1段746號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.308686,
      "緯度": 22.994001
    },
    {
      "發生時間": "107年06月29日 08時32分00秒",
      "發生地點": "高雄市鳳山區村建國路1段 / 高雄市鳳山區經武路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.3638,
      "緯度": 22.63523
    },
    {
      "發生時間": "107年06月29日 08時50分34秒",
      "發生地點": "高雄市田寮區國道3號 382公里700.0公尺處南側向交流道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.381735,
      "緯度": 22.851159
    },
    {
      "發生時間": "107年06月29日 08時58分00秒",
      "發生地點": "南投縣草屯鎮雙冬里中正路25之6號對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.8072,
      "緯度": 23.989119
    },
    {
      "發生時間": "107年06月29日 13時40分00秒",
      "發生地點": "新北市三重區中興橋機車道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.493439,
      "緯度": 25.048728
    },
    {
      "發生時間": "107年06月29日 15時13分00秒",
      "發生地點": "臺南市安南區安中路1段北側 / 臺南市安南區安中路1段口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 120.2016,
      "緯度": 23.03952
    },
    {
      "發生時間": "107年06月29日 15時55分00秒",
      "發生地點": "彰化縣北斗鎮大新里民生路 / 彰化縣北斗鎮大新里民生路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.559803,
      "緯度": 23.851908
    },
    {
      "發生時間": "107年06月29日 17時00分00秒",
      "發生地點": "臺中市大雅區雅楓里民生路三段295號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;腳踏自行車-慢車",
      "經度": 120.66212,
      "緯度": 24.232677
    },
    {
      "發生時間": "107年06月29日 17時45分00秒",
      "發生地點": "臺東縣臺東市臨海路3段南側 / 臺東縣臺東市重慶路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.123898,
      "緯度": 22.730239
    },
    {
      "發生時間": "107年06月30日 06時46分00秒",
      "發生地點": "彰化縣芳苑鄉草湖村仁愛路 / 彰化縣芳苑鄉草湖村芳東路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.371111,
      "緯度": 23.932363
    },
    {
      "發生時間": "107年06月30日 07時30分00秒",
      "發生地點": "桃園市大溪區復興路1段1089號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 121.291196,
      "緯度": 24.840701
    },
    {
      "發生時間": "107年06月30日 21時37分16秒",
      "發生地點": "南投縣埔里鎮隆生路83-9號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.967483,
      "緯度": 23.959603
    },
    {
      "發生時間": "107年06月30日 23時08分00秒",
      "發生地點": "雲林縣莿桐鄉和平路口 / 雲林縣莿桐鄉外環道路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通輕型-機車",
      "經度": 120.50619,
      "緯度": 23.766196
    },
    {
      "發生時間": "107年06月30日 23時15分00秒",
      "發生地點": "花蓮縣玉里鎮縣193線 107公里700.0公尺處南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.344813,
      "緯度": 23.347694
    },
    {
      "發生時間": "107年07月01日 01時40分42秒",
      "發生地點": "桃園市楊梅區四維里永美路口 / 桃園市楊梅區四維里四維二路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "警備車-特種車;自用-小客車;乘客-人",
      "經度": 121.179064,
      "緯度": 24.914519
    },
    {
      "發生時間": "107年07月01日 13時33分52秒",
      "發生地點": "宜蘭縣宜蘭市進士路南側 / 宜蘭縣宜蘭市進士路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.737909,
      "緯度": 24.737218
    },
    {
      "發生時間": "107年07月01日 17時02分00秒",
      "發生地點": "新北市土城區石門路58號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.456929,
      "緯度": 24.958215
    },
    {
      "發生時間": "107年07月01日 17時03分00秒",
      "發生地點": "新北市汐止區汐萬路3段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;大型重型1(550C.C.以上)-機車",
      "經度": 121.642364,
      "緯度": 25.09741
    },
    {
      "發生時間": "107年07月01日 19時47分00秒",
      "發生地點": "高雄市橋頭區里林西路49號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.289664,
      "緯度": 22.763396
    },
    {
      "發生時間": "107年07月02日 05時10分41秒",
      "發生地點": "臺東縣鹿野鄉龍田村北三路靠近龍三路以西50公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 121.124861,
      "緯度": 22.908588
    },
    {
      "發生時間": "107年07月02日 07時05分00秒",
      "發生地點": "基隆市安樂區麥金路146號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車",
      "經度": 121.724521,
      "緯度": 25.118904
    },
    {
      "發生時間": "107年07月02日 17時25分54秒",
      "發生地點": "苗栗縣頭份市永貞路與工業路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.884334,
      "緯度": 24.6769
    },
    {
      "發生時間": "107年07月02日 19時36分00秒",
      "發生地點": "臺南市下營區台84線 15公里200.0公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;營業用-半聯結車;營業用-大貨車",
      "經度": 120.251692,
      "緯度": 23.211556
    },
    {
      "發生時間": "107年07月03日 00時30分00秒",
      "發生地點": "臺中市太平區太平里甲堤路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.70692,
      "緯度": 24.128857
    },
    {
      "發生時間": "107年07月03日 04時33分00秒",
      "發生地點": "彰化縣鹿港鎮東崎里鹿東路2段 / 彰化縣鹿港鎮東崎里打鐵巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.465439,
      "緯度": 24.056
    },
    {
      "發生時間": "107年07月03日 08時15分36秒",
      "發生地點": "桃園市大園區桃園國際機場航站南路近二航廈路段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 121.231976,
      "緯度": 25.077012
    },
    {
      "發生時間": "107年07月03日 10時51分28秒",
      "發生地點": "嘉義縣東石鄉台61線263K北向東石交流道口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-大貨車;自用-小客車;乘客-人;乘客-人",
      "經度": 120.165808,
      "緯度": 23.454192
    },
    {
      "發生時間": "107年07月03日 12時10分00秒",
      "發生地點": "臺南市歸仁區六甲里凱旋路3段東側 / 臺南市歸仁區六甲里省道臺39線北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.274381,
      "緯度": 22.950633
    },
    {
      "發生時間": "107年07月04日 01時11分00秒",
      "發生地點": "高雄市楠梓區村高楠公路898之1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.324866,
      "緯度": 22.707771
    },
    {
      "發生時間": "107年07月04日 13時27分00秒",
      "發生地點": "臺南市永康區永華路233巷35號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);普通重型-機車;普通重型-機車;自用-小客車;其他人-人",
      "經度": 120.258185,
      "緯度": 23.011436
    },
    {
      "發生時間": "107年07月04日 14時19分00秒",
      "發生地點": "雲林縣虎尾鎮興中里清雲路與學府路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.428764,
      "緯度": 23.736015
    },
    {
      "發生時間": "107年07月04日 21時18分00秒",
      "發生地點": "苗栗縣頭屋鄉曲洞村苗25線金晶矽砂廠旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.843224,
      "緯度": 24.561517
    },
    {
      "發生時間": "107年07月05日 06時44分00秒",
      "發生地點": "臺北市士林區百齡左岸河濱公園前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.512732,
      "緯度": 25.085509
    },
    {
      "發生時間": "107年07月05日 09時51分00秒",
      "發生地點": "新竹市東區經國路一段與田美三街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-曳引車;普通重型-機車",
      "經度": 120.976856,
      "緯度": 24.814526
    },
    {
      "發生時間": "107年07月05日 12時36分58秒",
      "發生地點": "嘉義縣東石鄉型厝村嘉4線山寮90號電線桿",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.162101,
      "緯度": 23.475898
    },
    {
      "發生時間": "107年07月05日 19時22分00秒",
      "發生地點": "彰化縣和美鎮頭前里北庭路56弄121號前20.0公尺南側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;拼裝車-其他車;乘客-人",
      "經度": 120.503636,
      "緯度": 24.123176
    },
    {
      "發生時間": "107年07月05日 20時08分00秒",
      "發生地點": "臺中市神岡區庄前里三民南路36號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.656637,
      "緯度": 24.251089
    },
    {
      "發生時間": "107年07月06日 06時52分00秒",
      "發生地點": "臺中市豐原區西安里中山路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;民營公車-大客車",
      "經度": 120.715436,
      "緯度": 24.248251
    },
    {
      "發生時間": "107年07月06日 15時10分00秒",
      "發生地點": "臺北市中正區中山南路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 121.516724,
      "緯度": 25.035235
    },
    {
      "發生時間": "107年07月06日 18時11分00秒",
      "發生地點": "雲林縣虎尾鎮延平里土庫大橋與防汛道路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.416119,
      "緯度": 23.682075
    },
    {
      "發生時間": "107年07月06日 23時50分00秒",
      "發生地點": "南投縣埔里鎮中正路1032號西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.957391,
      "緯度": 23.990948
    },
    {
      "發生時間": "107年07月07日 01時08分00秒",
      "發生地點": "桃園市蘆竹區八德一路營盤分線109號電桿附近(往南崁方向)_V107070092",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.330985,
      "緯度": 25.060157
    },
    {
      "發生時間": "107年07月07日 05時20分00秒",
      "發生地點": "臺北市士林區自強隧道前0.0公尺",
      "死亡受傷人數": "死亡2;受傷3",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);其他人-人;乘客-人",
      "經度": 121.545217,
      "緯度": 25.083408
    },
    {
      "發生時間": "107年07月07日 19時57分00秒",
      "發生地點": "雲林縣莿桐鄉六合村新興路59之6號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.552384,
      "緯度": 23.756802
    },
    {
      "發生時間": "107年07月08日 08時55分00秒",
      "發生地點": "彰化縣和美鎮柑井里柑竹路 / 彰化縣和美鎮柑井里東明路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.51557,
      "緯度": 24.106045
    },
    {
      "發生時間": "107年07月08日 11時53分44秒",
      "發生地點": "臺南市新營區新北里長榮路2段北側 / 臺南市新營區新北里周武街東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.304502,
      "緯度": 23.317321
    },
    {
      "發生時間": "107年07月09日 00時00分46秒",
      "發生地點": "宜蘭縣冬山鄉順安村永美路口 / 宜蘭縣冬山鄉永和路",
      "死亡受傷人數": "死亡2;受傷2",
      "車種": "自用-小客車;自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 121.777492,
      "緯度": 24.65295
    },
    {
      "發生時間": "107年07月09日 08時07分00秒",
      "發生地點": "臺中市南屯區惠中里向上路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.622245,
      "緯度": 24.147842
    },
    {
      "發生時間": "107年07月09日 09時20分00秒",
      "發生地點": "彰化縣和美鎮柑井里美寮路1段279號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;乘客-人",
      "經度": 120.522305,
      "緯度": 24.110137
    },
    {
      "發生時間": "107年07月09日 13時47分20秒",
      "發生地點": "桃園市觀音區濱海路南側 / 桃園市觀音區文化路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 121.093215,
      "緯度": 25.030508
    },
    {
      "發生時間": "107年07月09日 14時20分00秒",
      "發生地點": "花蓮縣玉里鎮縣193線 105公里800.0公尺處北側",
      "死亡受傷人數": "死亡1;受傷4",
      "車種": "自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);普通重型-機車;乘客-人;乘客-人",
      "經度": 121.36643,
      "緯度": 23.409701
    },
    {
      "發生時間": "107年07月09日 22時10分00秒",
      "發生地點": "臺東縣卑南鄉台9線 362公里500.0公尺處向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 121.09236,
      "緯度": 22.856206
    },
    {
      "發生時間": "107年07月10日 01時30分12秒",
      "發生地點": "新竹縣關西鎮上林里竹16-1線0.5K處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.144576,
      "緯度": 24.795387
    },
    {
      "發生時間": "107年07月10日 05時28分00秒",
      "發生地點": "宜蘭縣羅東鎮純精路1段南側 / 宜蘭縣羅東鎮成功街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通輕型-機車;普通重型-機車;自用-小客車",
      "經度": 121.763832,
      "緯度": 24.671869
    },
    {
      "發生時間": "107年07月10日 09時43分00秒",
      "發生地點": "花蓮縣花蓮市南濱路與長安街口(三嘉一釣蝦場前路口)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通輕型-機車",
      "經度": 121.606904,
      "緯度": 23.965018
    },
    {
      "發生時間": "107年07月11日 07時02分00秒",
      "發生地點": "嘉義縣水上鄉粗溪村台1線273公里700公尺處",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.410558,
      "緯度": 23.447516
    },
    {
      "發生時間": "107年07月11日 08時31分20秒",
      "發生地點": "雲林縣麥寮鄉施厝村產業道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.281892,
      "緯度": 23.781264
    },
    {
      "發生時間": "107年07月11日 20時22分30秒",
      "發生地點": "臺東縣關山鎮台9線 337公里150.0公尺處東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.15299,
      "緯度": 23.018914
    },
    {
      "發生時間": "107年07月11日 23時37分00秒",
      "發生地點": "新北市三重區中興北街 / 新北市三重區光復路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.470192,
      "緯度": 25.056086
    },
    {
      "發生時間": "107年07月12日 11時00分00秒",
      "發生地點": "雲林縣麥寮鄉興華村興安路麥興58電桿",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.287319,
      "緯度": 23.787877
    },
    {
      "發生時間": "107年07月12日 18時20分02秒",
      "發生地點": "桃園市平鎮區金陵路3段口 / 桃園市平鎮區大仁街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 121.227392,
      "緯度": 24.92863
    },
    {
      "發生時間": "107年07月12日 19時43分00秒",
      "發生地點": "彰化縣溪州鄉尾厝村文化路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.50879,
      "緯度": 23.869188
    },
    {
      "發生時間": "107年07月12日 23時17分03秒",
      "發生地點": "桃園市桃園區大興里春日路679號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.311059,
      "緯度": 25.008412
    },
    {
      "發生時間": "107年07月13日 05時51分00秒",
      "發生地點": "臺北市士林區中正路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;租賃車-小客車;乘客-人",
      "經度": 121.531429,
      "緯度": 25.096471
    },
    {
      "發生時間": "107年07月13日 07時24分00秒",
      "發生地點": "嘉義縣六腳鄉正義村嘉50線鄉道與無名產業道路(口)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通輕型-機車",
      "經度": 120.254158,
      "緯度": 23.492646
    },
    {
      "發生時間": "107年07月13日 11時18分00秒",
      "發生地點": "臺北市信義區永吉路 / 臺北市信義區永吉路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.570219,
      "緯度": 25.043109
    },
    {
      "發生時間": "107年07月13日 23時35分00秒",
      "發生地點": "彰化縣伸港鄉大同村彰新路7段622號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;動力機械-其他車",
      "經度": 120.4939,
      "緯度": 24.159013
    },
    {
      "發生時間": "107年07月14日 10時10分00秒",
      "發生地點": "新竹縣新埔鎮照門里新龍路328巷口對面",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);其他車-其他車;乘客-人",
      "經度": 121.134538,
      "緯度": 24.842594
    },
    {
      "發生時間": "107年07月14日 14時29分00秒",
      "發生地點": "新北市林口區忠孝路 / 新北市林口區忠孝路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 121.371751,
      "緯度": 25.06824
    },
    {
      "發生時間": "107年07月14日 18時32分00秒",
      "發生地點": "嘉義縣太保市東勢里信義二路與博愛路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.296705,
      "緯度": 23.464592
    },
    {
      "發生時間": "107年07月14日 22時20分00秒",
      "發生地點": "新竹縣竹北市沿河街169號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.007348,
      "緯度": 24.85173
    },
    {
      "發生時間": "107年07月14日 23時15分36秒",
      "發生地點": "南投縣名間鄉名松路1段237號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.669773,
      "緯度": 23.83759
    },
    {
      "發生時間": "107年07月15日 00時50分00秒",
      "發生地點": "雲林縣大埤鄉溝心路北門59號電桿",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.43111,
      "緯度": 23.668296
    },
    {
      "發生時間": "107年07月15日 02時50分20秒",
      "發生地點": "苗栗縣頭份市中華路1347號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.914503,
      "緯度": 24.693325
    },
    {
      "發生時間": "107年07月15日 05時40分00秒",
      "發生地點": "彰化縣埔心鄉二重村柳橋路3段 / 彰化縣埔心鄉二重村五通南路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.527792,
      "緯度": 23.97105
    },
    {
      "發生時間": "107年07月15日 12時22分00秒",
      "發生地點": "嘉義縣水上鄉南和村163線14公里200公尺處東向車道",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人;乘客-人",
      "經度": 120.363564,
      "緯度": 23.410225
    },
    {
      "發生時間": "107年07月15日 17時35分00秒",
      "發生地點": "彰化縣鹿港鎮永安里鹿和路1段 / 彰化縣鹿港鎮永安里永安二路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;自用-小客車",
      "經度": 120.433692,
      "緯度": 24.05745
    },
    {
      "發生時間": "107年07月15日 19時57分00秒",
      "發生地點": "花蓮縣秀林鄉崇德村崇德144之1號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車;乘客-人",
      "經度": 121.648875,
      "緯度": 24.151228
    },
    {
      "發生時間": "107年07月16日 06時00分00秒",
      "發生地點": "新竹縣關西鎮大同里竹118縣22.6K處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.151765,
      "緯度": 24.812464
    },
    {
      "發生時間": "107年07月17日 03時52分00秒",
      "發生地點": "宜蘭縣羅東鎮中正北路口 / 宜蘭縣羅東鎮倉前路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.771604,
      "緯度": 24.680415
    },
    {
      "發生時間": "107年07月17日 12時33分00秒",
      "發生地點": "苗栗縣公館鄉台72線石圍牆匝道路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;營業用-半聯結車;乘客-人",
      "經度": 120.823179,
      "緯度": 24.466428
    },
    {
      "發生時間": "107年07月18日 06時50分00秒",
      "發生地點": "高雄市左營區村翠華路 / 高雄市左營區海功東路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 120.302712,
      "緯度": 22.693584
    },
    {
      "發生時間": "107年07月18日 15時00分13秒",
      "發生地點": "桃園市八德區豐德路北側 / 桃園市八德區僑愛一街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.294368,
      "緯度": 24.923219
    },
    {
      "發生時間": "107年07月18日 16時45分00秒",
      "發生地點": "臺中市中區中華里中華路一段168號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;普通重型-機車;計程車-小客車",
      "經度": 120.677875,
      "緯度": 24.146283
    },
    {
      "發生時間": "107年07月19日 08時00分12秒",
      "發生地點": "臺中市清水區國道3號 168公里300.0公尺處北側向路肩",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);其他人-人",
      "經度": 120.602666,
      "緯度": 24.296656
    },
    {
      "發生時間": "107年07月19日 11時45分11秒",
      "發生地點": "嘉義縣水上鄉大崙村168線21公里500公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車",
      "經度": 120.354291,
      "緯度": 23.44925
    },
    {
      "發生時間": "107年07月19日 12時50分00秒",
      "發生地點": "高雄市仁武區村仁孝路 / 高雄市仁武區仁勇西巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.353917,
      "緯度": 22.677252
    },
    {
      "發生時間": "107年07月19日 13時39分51秒",
      "發生地點": "臺南市永康區中山北路301號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.264385,
      "緯度": 23.028768
    },
    {
      "發生時間": "107年07月20日 06時26分00秒",
      "發生地點": "新北市三峽區介壽路1段 / 新北市三峽區佳興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用大客車-大客車;大型重型1(550C.C.以上)-機車",
      "經度": 121.383554,
      "緯度": 24.930673
    },
    {
      "發生時間": "107年07月20日 11時40分05秒",
      "發生地點": "臺南市官田區隆本里區道南65線北側 / 臺南市官田區隆本里區道南64線西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.307512,
      "緯度": 23.198247
    },
    {
      "發生時間": "107年07月20日 12時20分00秒",
      "發生地點": "彰化縣二林鎮西平里建國路312號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.363116,
      "緯度": 23.896686
    },
    {
      "發生時間": "107年07月20日 20時30分00秒",
      "發生地點": "高雄市岡山區村阿公店路2段 / 高雄市岡山區阿公店路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.290605,
      "緯度": 22.791347
    },
    {
      "發生時間": "107年07月21日 05時25分00秒",
      "發生地點": "臺南市安南區慶和路一段西向東方向路燈編號55000129",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.23934,
      "緯度": 23.059326
    },
    {
      "發生時間": "107年07月21日 15時51分00秒",
      "發生地點": "臺中市東勢區茂興里東蘭路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.817723,
      "緯度": 24.277451
    },
    {
      "發生時間": "107年07月21日 23時56分00秒",
      "發生地點": "臺中市后里區墩北里甲后路二段前0.0公尺",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "自用-小客車;電動輔助自行車-慢車;乘客-人",
      "經度": 120.701581,
      "緯度": 24.312456
    },
    {
      "發生時間": "107年07月22日 02時58分00秒",
      "發生地點": "彰化縣伸港鄉台61線 169公里北側向中外",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車",
      "經度": 120.45087,
      "緯度": 24.146788
    },
    {
      "發生時間": "107年07月22日 14時03分00秒",
      "發生地點": "臺中市霧峰區舊正里中正路2巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營客運-大客車;大型重型1(550C.C.以上)-機車",
      "經度": 120.695825,
      "緯度": 24.011205
    },
    {
      "發生時間": "107年07月22日 21時06分00秒",
      "發生地點": "彰化縣和美鎮四張里德美路 / 彰化縣和美鎮四張里和厝路1段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;租賃車-小客車;自用-小客車;自用-小客車;乘客-人",
      "經度": 120.495461,
      "緯度": 24.118667
    },
    {
      "發生時間": "107年07月23日 03時22分00秒",
      "發生地點": "臺中市烏日區國道1號 187公里600.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;民營客運-大客車",
      "經度": 120.592947,
      "緯度": 24.115806
    },
    {
      "發生時間": "107年07月24日 11時40分00秒",
      "發生地點": "臺中市大甲區建興里西濱快速公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-大貨車;營業用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);自用-曳引車;乘客-人",
      "經度": 120.618869,
      "緯度": 24.419461
    },
    {
      "發生時間": "107年07月24日 14時36分00秒",
      "發生地點": "高雄市大樹區統嶺路統嶺132燈號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.431015,
      "緯度": 22.774256
    },
    {
      "發生時間": "107年07月25日 11時46分32秒",
      "發生地點": "新竹縣芎林鄉上山村7鄰三民路2號前左轉產業道路往第五公墓54公尺處路燈編號00471號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.074774,
      "緯度": 24.7901
    },
    {
      "發生時間": "107年07月25日 12時55分00秒",
      "發生地點": "高雄市苓雅區村三多二路 / 高雄市苓雅區凱旋二路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.325,
      "緯度": 22.62078
    },
    {
      "發生時間": "107年07月25日 21時20分00秒",
      "發生地點": "南投縣南投市南營路629號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.681678,
      "緯度": 23.940527
    },
    {
      "發生時間": "107年07月26日 05時15分00秒",
      "發生地點": "臺南市北區小東路北側 / 臺南市北區東興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;自用-小客車",
      "經度": 120.229362,
      "緯度": 22.999504
    },
    {
      "發生時間": "107年07月26日 05時45分00秒",
      "發生地點": "桃園市平鎮區平南里中豐路南勢二段與天津街口(R107070507;平鎮所)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.211419,
      "緯度": 24.908714
    },
    {
      "發生時間": "107年07月26日 06時59分59秒",
      "發生地點": "臺南市學甲區新達里市道174線口 / 臺南市學甲區臺84下東西平面道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.210496,
      "緯度": 23.239238
    },
    {
      "發生時間": "107年07月26日 13時20分42秒",
      "發生地點": "桃園市八德區新興路1325號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.268212,
      "緯度": 24.936078
    },
    {
      "發生時間": "107年07月26日 17時42分00秒",
      "發生地點": "苗栗縣竹南鎮大埔里大埔二街與科專五路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.897612,
      "緯度": 24.707106
    },
    {
      "發生時間": "107年07月26日 17時55分00秒",
      "發生地點": "高雄市前鎮區村一心二路 / 高雄市前鎮區台鋁北巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.3103,
      "緯度": 22.6111
    },
    {
      "發生時間": "107年07月27日 05時02分00秒",
      "發生地點": "桃園市桃園區春日里春日路北側 / 桃園市桃園區南通路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 121.308148,
      "緯度": 25.020653
    },
    {
      "發生時間": "107年07月27日 06時28分00秒",
      "發生地點": "高雄市小港區沿海三路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.370497,
      "緯度": 22.531289
    },
    {
      "發生時間": "107年07月27日 09時37分00秒",
      "發生地點": "高雄市路竹區村復興路185號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "電動自行車-慢車;營業用-大貨車",
      "經度": 120.2589,
      "緯度": 22.85532
    },
    {
      "發生時間": "107年07月28日 09時40分03秒",
      "發生地點": "屏東縣林邊鄉中山路前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.502553,
      "緯度": 22.449646
    },
    {
      "發生時間": "107年07月28日 09時50分45秒",
      "發生地點": "雲林縣麥寮鄉麥豐村156公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.262432,
      "緯度": 23.750594
    },
    {
      "發生時間": "107年07月28日 12時29分00秒",
      "發生地點": "高雄市鳳山區中山東路 / 高雄市鳳山區勝利路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.3737,
      "緯度": 22.62575
    },
    {
      "發生時間": "107年07月28日 23時47分00秒",
      "發生地點": "新北市板橋區文新路35之1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.478437,
      "緯度": 25.034613
    },
    {
      "發生時間": "107年07月29日 06時19分00秒",
      "發生地點": "新北市永和區中正橋道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.514939,
      "緯度": 25.018187
    },
    {
      "發生時間": "107年07月29日 14時04分00秒",
      "發生地點": "澎湖縣馬公市縣203線 4公里800.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 119.599921,
      "緯度": 23.572458
    },
    {
      "發生時間": "107年07月29日 17時23分00秒",
      "發生地點": "彰化縣芬園鄉中崙村大彰路2段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車",
      "經度": 120.61962,
      "緯度": 23.980325
    },
    {
      "發生時間": "107年07月30日 08時15分00秒",
      "發生地點": "彰化縣彰化市茄南里茄苳路2段10弄85號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.551944,
      "緯度": 24.099378
    },
    {
      "發生時間": "107年07月30日 14時00分25秒",
      "發生地點": "花蓮縣壽豐鄉豐山村中山路3段西側 / 花蓮縣壽豐鄉豐山村中山路3段口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 121.493347,
      "緯度": 23.845325
    },
    {
      "發生時間": "107年07月30日 14時08分24秒",
      "發生地點": "屏東縣恆春鎮墾丁里墾丁路683號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.778314,
      "緯度": 21.950268
    },
    {
      "發生時間": "107年07月30日 19時00分00秒",
      "發生地點": "高雄市大社區三民路 / 高雄市大社區三中路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;腳踏自行車-慢車",
      "經度": 120.3427,
      "緯度": 22.73079
    },
    {
      "發生時間": "107年07月30日 23時30分00秒",
      "發生地點": "臺北市松山區健康路 / 臺北市松山區健康路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.557657,
      "緯度": 25.053777
    },
    {
      "發生時間": "107年07月31日 09時18分00秒",
      "發生地點": "臺北市大同區鄭州路 / 臺北市大同區塔城街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.510532,
      "緯度": 25.050289
    },
    {
      "發生時間": "107年07月31日 11時13分00秒",
      "發生地點": "新北市土城區擺接堡路 / 新北市土城區員福街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 121.438912,
      "緯度": 24.981379
    },
    {
      "發生時間": "107年07月31日 15時45分00秒",
      "發生地點": "彰化縣線西鄉寓埔村中華路 / 彰化縣線西鄉寓埔村中央路2段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;乘客-人",
      "經度": 120.455917,
      "緯度": 24.135338
    },
    {
      "發生時間": "107年07月31日 19時00分30秒",
      "發生地點": "花蓮縣鳳林鎮鳳信里中正路1段303號前0.0公尺口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小客車",
      "經度": 121.44424,
      "緯度": 23.735633
    },
    {
      "發生時間": "107年07月31日 21時40分00秒",
      "發生地點": "屏東縣枋寮鄉中山路二段66號水底寮幹85R1號電桿前(千越加油站)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 120.596541,
      "緯度": 22.38017
    },
    {
      "發生時間": "107年08月01日 07時22分00秒",
      "發生地點": "桃園市桃園區春日路752號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.3099,
      "緯度": 25.012494
    },
    {
      "發生時間": "107年08月01日 07時40分10秒",
      "發生地點": "桃園市蘆竹區南山路1段194號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車;自用-小客車",
      "經度": 121.291159,
      "緯度": 25.054469
    },
    {
      "發生時間": "107年08月01日 08時05分00秒",
      "發生地點": "桃園市八德區大興里榮興南路88巷口附近【T107080005】",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.302828,
      "緯度": 24.947092
    },
    {
      "發生時間": "107年08月01日 15時36分00秒",
      "發生地點": "嘉義市西區香湖里文化路103巷722弄10號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.446031,
      "緯度": 23.499368
    },
    {
      "發生時間": "107年08月02日 07時50分21秒",
      "發生地點": "宜蘭縣宜蘭市環市東路2段口 / 宜蘭縣宜蘭市七張路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.771199,
      "緯度": 24.764375
    },
    {
      "發生時間": "107年08月02日 11時24分06秒",
      "發生地點": "桃園市龜山區萬壽路一段與工興街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.515235,
      "緯度": 25.012198
    },
    {
      "發生時間": "107年08月02日 16時50分44秒",
      "發生地點": "苗栗縣苑裡鎮舊社里6鄰德行路30號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;電動自行車-慢車",
      "經度": 120.685641,
      "緯度": 24.411959
    },
    {
      "發生時間": "107年08月02日 17時50分00秒",
      "發生地點": "宜蘭縣五結鄉五結中路2段口 / 宜蘭縣五結鄉大吉三路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.797222,
      "緯度": 24.69441
    },
    {
      "發生時間": "107年08月02日 18時25分00秒",
      "發生地點": "臺南市北區文成路口 / 臺南市北區育德一街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.205109,
      "緯度": 23.013037
    },
    {
      "發生時間": "107年08月03日 05時35分00秒",
      "發生地點": "桃園市桃園區大興路北側 / 桃園市桃園區大業路南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.311453,
      "緯度": 25.015704
    },
    {
      "發生時間": "107年08月03日 07時29分53秒",
      "發生地點": "嘉義縣民雄鄉平和村嘉76線3.5K",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.392454,
      "緯度": 23.54233
    },
    {
      "發生時間": "107年08月03日 16時15分00秒",
      "發生地點": "基隆市安樂區北濱公路澳底橋",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 121.705497,
      "緯度": 25.166376
    },
    {
      "發生時間": "107年08月04日 07時38分00秒",
      "發生地點": "高雄市仁武區村永宏巷10號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;營業用-曳引車;普通重型-機車;普通重型-機車",
      "經度": 120.343119,
      "緯度": 22.716926
    },
    {
      "發生時間": "107年08月04日 12時27分00秒",
      "發生地點": "新竹縣竹北市中正西路2077號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.953232,
      "緯度": 24.842016
    },
    {
      "發生時間": "107年08月04日 16時15分46秒",
      "發生地點": "南投縣草屯鎮北投里北投路大眾巷產業道路(距離碧興路200公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.657313,
      "緯度": 23.9872
    },
    {
      "發生時間": "107年08月04日 17時34分00秒",
      "發生地點": "臺南市柳營區八翁里中山西路3段北側 / 臺南市柳營區長榮路5段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-大貨車;乘客-人",
      "經度": 120.29876,
      "緯度": 23.276247
    },
    {
      "發生時間": "107年08月04日 19時38分00秒",
      "發生地點": "臺北市內湖區內湖路2段103巷101號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.580977,
      "緯度": 25.083799
    },
    {
      "發生時間": "107年08月05日 01時55分00秒",
      "發生地點": "高雄市六龜區台27線 10公里1.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.647146,
      "緯度": 23.004389
    },
    {
      "發生時間": "107年08月05日 07時15分03秒",
      "發生地點": "雲林縣口湖鄉台17線 110公里南側向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.188559,
      "緯度": 23.535617
    },
    {
      "發生時間": "107年08月06日 08時16分00秒",
      "發生地點": "新北市三重區疏洪十二路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.472134,
      "緯度": 25.06411
    },
    {
      "發生時間": "107年08月06日 08時44分44秒",
      "發生地點": "苗栗縣苑裡鎮社苓里苗47線與社柑3路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.672521,
      "緯度": 24.404051
    },
    {
      "發生時間": "107年08月06日 08時55分00秒",
      "發生地點": "臺中市大肚區王田里沙田路一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;乘客-人",
      "經度": 120.576189,
      "緯度": 24.118993
    },
    {
      "發生時間": "107年08月06日 09時30分48秒",
      "發生地點": "新竹縣芎林鄉國道3號 87公里400.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-半聯結車;其他人-人",
      "經度": 121.107936,
      "緯度": 24.779176
    },
    {
      "發生時間": "107年08月06日 09時50分00秒",
      "發生地點": "高雄市鳳山區村鳳頂路 / 高雄市鳳山區田中央路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.359192,
      "緯度": 22.594697
    },
    {
      "發生時間": "107年08月06日 10時40分00秒",
      "發生地點": "臺南市東山區南100 5公里600.0公尺處東側向中外",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;電動自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 120.378945,
      "緯度": 23.308742
    },
    {
      "發生時間": "107年08月06日 17時38分00秒",
      "發生地點": "彰化縣秀水鄉陝西村水尾巷 / 彰化縣秀水鄉陝西村正興巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.522032,
      "緯度": 24.006474
    },
    {
      "發生時間": "107年08月06日 20時01分03秒",
      "發生地點": "臺東縣關山鎮台9線 336公里900.0公尺處南側向中內",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.170845,
      "緯度": 23.042057
    },
    {
      "發生時間": "107年08月07日 03時55分00秒",
      "發生地點": "臺北市中山區中山橋前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.524096,
      "緯度": 25.073332
    },
    {
      "發生時間": "107年08月07日 11時25分00秒",
      "發生地點": "嘉義縣東石鄉縣157線 38公里北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.198398,
      "緯度": 23.443098
    },
    {
      "發生時間": "107年08月07日 15時00分00秒",
      "發生地點": "屏東縣潮州鎮太平路426號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.532058,
      "緯度": 22.56158
    },
    {
      "發生時間": "107年08月07日 16時07分00秒",
      "發生地點": "臺北市士林區後港街66號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;普通重型-機車;計程車-小客車",
      "經度": 121.521832,
      "緯度": 25.085396
    },
    {
      "發生時間": "107年08月07日 16時55分00秒",
      "發生地點": "桃園市觀音區廣福里福山路2段東側 / 桃園市觀音區廣福里廣大路西側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 121.150987,
      "緯度": 25.030248
    },
    {
      "發生時間": "107年08月08日 04時22分00秒",
      "發生地點": "彰化縣溪州鄉瓦厝村莒光路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.502792,
      "緯度": 23.858288
    },
    {
      "發生時間": "107年08月08日 05時39分00秒",
      "發生地點": "桃園市龜山區忠義路2段238號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.3569,
      "緯度": 25.044147
    },
    {
      "發生時間": "107年08月08日 07時10分00秒",
      "發生地點": "臺中市和平區博愛里東關路一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.016001,
      "緯度": 24.193778
    },
    {
      "發生時間": "107年08月08日 07時58分45秒",
      "發生地點": "嘉義縣水上鄉內溪村中義路永欽二號橋上(175線1公里處)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;營業用-曳引車",
      "經度": 120.435158,
      "緯度": 23.432979
    },
    {
      "發生時間": "107年08月08日 09時45分00秒",
      "發生地點": "花蓮縣玉里鎮台9線 283公里400.0公尺處北側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.331033,
      "緯度": 23.387192
    },
    {
      "發生時間": "107年08月08日 12時57分00秒",
      "發生地點": "臺中市北屯區新平里大鵬路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.659733,
      "緯度": 24.178148
    },
    {
      "發生時間": "107年08月08日 15時30分00秒",
      "發生地點": "高雄市小港區北林路 / 高雄市小港區博學路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;普通重型-機車",
      "經度": 120.369964,
      "緯度": 22.557658
    },
    {
      "發生時間": "107年08月08日 17時27分00秒",
      "發生地點": "新北市新莊區壽山路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.418597,
      "緯度": 25.029608
    },
    {
      "發生時間": "107年08月09日 01時36分00秒",
      "發生地點": "新北市板橋區縣民大道2段 / 新北市板橋區新府路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 121.463636,
      "緯度": 25.014331
    },
    {
      "發生時間": "107年08月09日 03時11分00秒",
      "發生地點": "新北市八里區龍米路2段 / 新北市八里區龍米路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.4469,
      "緯度": 25.142505
    },
    {
      "發生時間": "107年08月09日 04時56分56秒",
      "發生地點": "宜蘭縣員山鄉枕山村波城路69-9號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.695423,
      "緯度": 24.780686
    },
    {
      "發生時間": "107年08月09日 05時00分33秒",
      "發生地點": "雲林縣斗六市大學路一段5-6號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.557083,
      "緯度": 23.711829
    },
    {
      "發生時間": "107年08月09日 08時29分00秒",
      "發生地點": "嘉義縣朴子市竹圍里四維路口 / 嘉義縣朴子市光復新路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.245644,
      "緯度": 23.458402
    },
    {
      "發生時間": "107年08月09日 15時09分04秒",
      "發生地點": "臺南市仁德區國道1號 326公里400.0公尺處南側向中線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;營業用-半聯結車",
      "經度": 120.248359,
      "緯度": 22.979837
    },
    {
      "發生時間": "107年08月09日 15時43分00秒",
      "發生地點": "臺東縣太麻里鄉台9線 403公里500.0公尺處南側向中內",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.003736,
      "緯度": 22.605992
    },
    {
      "發生時間": "107年08月09日 19時17分00秒",
      "發生地點": "桃園市平鎮區中庸路235號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 121.204916,
      "緯度": 24.913096
    },
    {
      "發生時間": "107年08月10日 05時29分00秒",
      "發生地點": "新竹縣竹北市鳳岡路二段150巷88號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.980585,
      "緯度": 24.861798
    },
    {
      "發生時間": "107年08月10日 06時00分00秒",
      "發生地點": "雲林縣褒忠鄉潮厝村王厝57東20電桿旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車",
      "經度": 120.351156,
      "緯度": 23.730888
    },
    {
      "發生時間": "107年08月10日 06時55分00秒",
      "發生地點": "高雄市鼓山區西藏街 / 高雄市鼓山區伊犁街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;民營客運-大客車",
      "經度": 120.277348,
      "緯度": 22.654804
    },
    {
      "發生時間": "107年08月10日 11時54分00秒",
      "發生地點": "臺北市信義區永吉路 / 臺北市信義區永吉路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.5688,
      "緯度": 25.043568
    },
    {
      "發生時間": "107年08月10日 13時38分00秒",
      "發生地點": "宜蘭縣羅東鎮中山路3段西側 / 宜蘭縣羅東鎮公園路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.768884,
      "緯度": 24.675243
    },
    {
      "發生時間": "107年08月10日 16時53分00秒",
      "發生地點": "屏東縣鹽埔鄉產業道路(鹽埔高幹51右高分14)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.511911,
      "緯度": 22.765189
    },
    {
      "發生時間": "107年08月10日 23時31分14秒",
      "發生地點": "桃園市龜山區萬壽路1段492號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;自用-小客車;自用-小客車;乘客-人",
      "經度": 121.397812,
      "緯度": 25.016372
    },
    {
      "發生時間": "107年08月11日 02時15分00秒",
      "發生地點": "臺中市大雅區上楓里民生路三段366號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.664152,
      "緯度": 24.233555
    },
    {
      "發生時間": "107年08月11日 04時00分00秒",
      "發生地點": "嘉義縣水上鄉國道1號 271公里100.0公尺處北側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;民營客運-大客車",
      "經度": 120.362872,
      "緯度": 23.43832
    },
    {
      "發生時間": "107年08月11日 07時45分00秒",
      "發生地點": "屏東縣枋山鄉台1線 444公里900.0公尺處北側向機、慢車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;民營客運-大客車",
      "經度": 120.630118,
      "緯度": 22.32249
    },
    {
      "發生時間": "107年08月11日 11時05分00秒",
      "發生地點": "臺中市東區振興里忠孝路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "計程車-小客車;行人-人;行人-人",
      "經度": 120.685805,
      "緯度": 24.131202
    },
    {
      "發生時間": "107年08月11日 12時15分00秒",
      "發生地點": "高雄市大社區中正路 / 高雄市大社區中正路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-小貨車(含客、貨兩用)",
      "經度": 120.351964,
      "緯度": 22.749999
    },
    {
      "發生時間": "107年08月11日 15時41分18秒",
      "發生地點": "新竹市香山區東香路2段61號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.949855,
      "緯度": 24.773683
    },
    {
      "發生時間": "107年08月11日 17時55分00秒",
      "發生地點": "桃園市龜山區振興路北側 / 桃園市龜山區振興路南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.362477,
      "緯度": 25.02035
    },
    {
      "發生時間": "107年08月12日 00時53分00秒",
      "發生地點": "桃園市桃園區永安路北側 / 桃園市桃園區永安路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 121.280082,
      "緯度": 25.010406
    },
    {
      "發生時間": "107年08月12日 09時48分00秒",
      "發生地點": "新北市淡水區學府路 / 新北市淡水區水源街2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.448484,
      "緯度": 25.170126
    },
    {
      "發生時間": "107年08月12日 23時04分00秒",
      "發生地點": "新北市泰山區新五路1段 / 新北市泰山區中港西路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.439201,
      "緯度": 25.062688
    },
    {
      "發生時間": "107年08月13日 03時07分00秒",
      "發生地點": "嘉義縣中埔鄉台82線 32公里700.0公尺處西側向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.453058,
      "緯度": 23.432348
    },
    {
      "發生時間": "107年08月13日 11時05分00秒",
      "發生地點": "彰化縣福興鄉橋頭村彰鹿路7段 / 彰化縣福興鄉橋頭村彰鹿路7段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.446199,
      "緯度": 24.047686
    },
    {
      "發生時間": "107年08月13日 19時48分00秒",
      "發生地點": "新北市永和區福和橋道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;普通重型-機車",
      "經度": 121.515477,
      "緯度": 25.017918
    },
    {
      "發生時間": "107年08月13日 22時48分00秒",
      "發生地點": "臺北市萬華區環河南路1段 / 臺北市萬華區武昌街2段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.502634,
      "緯度": 25.045715
    },
    {
      "發生時間": "107年08月14日 03時10分00秒",
      "發生地點": "高雄市三民區村自立一路陸橋號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.296369,
      "緯度": 22.638202
    },
    {
      "發生時間": "107年08月14日 04時30分00秒",
      "發生地點": "臺東縣臺東市桂林北路360228號路燈",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小客車",
      "經度": 121.14386,
      "緯度": 22.748661
    },
    {
      "發生時間": "107年08月14日 10時43分00秒",
      "發生地點": "宜蘭縣員山鄉大安路北側 / 宜蘭縣員山鄉大湖16路北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.69731,
      "緯度": 24.740376
    },
    {
      "發生時間": "107年08月15日 03時42分00秒",
      "發生地點": "臺北市大安區羅斯福路4段21號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.534973,
      "緯度": 25.014237
    },
    {
      "發生時間": "107年08月15日 03時43分00秒",
      "發生地點": "彰化縣大村鄉國道1號 206公里200.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;營業用-半聯結車",
      "經度": 120.509585,
      "緯度": 23.99333
    },
    {
      "發生時間": "107年08月15日 09時54分00秒",
      "發生地點": "嘉義縣義竹鄉嘉26 2公里300.0公尺處南側向中線",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.212921,
      "緯度": 23.343145
    },
    {
      "發生時間": "107年08月15日 17時45分00秒",
      "發生地點": "屏東縣高樹鄉高樹村慈新路1段77號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.600936,
      "緯度": 22.81868
    },
    {
      "發生時間": "107年08月16日 06時29分00秒",
      "發生地點": "臺北市大同區忠孝橋機車道號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.506535,
      "緯度": 25.06371
    },
    {
      "發生時間": "107年08月16日 11時40分00秒",
      "發生地點": "雲林縣麥寮鄉三盛村仁德西路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.255542,
      "緯度": 23.797222
    },
    {
      "發生時間": "107年08月16日 19時11分09秒",
      "發生地點": "屏東縣萬丹鄉崙頂村南北路二段口 / 屏東縣萬丹鄉田厝村寶田路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.466775,
      "緯度": 22.592355
    },
    {
      "發生時間": "107年08月17日 02時37分44秒",
      "發生地點": "雲林縣斗六市西平路口 / 雲林縣斗六市雲科路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-大貨車",
      "經度": 120.522215,
      "緯度": 23.727975
    },
    {
      "發生時間": "107年08月17日 09時09分00秒",
      "發生地點": "桃園市楊梅區富岡里新明街南側 / 桃園市楊梅區富岡里中華街東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.080041,
      "緯度": 24.935249
    },
    {
      "發生時間": "107年08月17日 19時17分01秒",
      "發生地點": "嘉義縣民雄鄉福興村牛稠溪124號",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 120.432885,
      "緯度": 23.510451
    },
    {
      "發生時間": "107年08月18日 04時50分00秒",
      "發生地點": "臺南市鹽水區橋南里忠孝路北側 / 臺南市鹽水區南太路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;自用-小客車;乘客-人",
      "經度": 120.270578,
      "緯度": 23.311227
    },
    {
      "發生時間": "107年08月18日 07時15分00秒",
      "發生地點": "新北市新店區寶慶街前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;行人-人",
      "經度": 121.540234,
      "緯度": 24.986869
    },
    {
      "發生時間": "107年08月18日 19時20分00秒",
      "發生地點": "彰化縣鹿港鎮台61線 172公里100.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車;自用-小客車;自用-小客車;自用-小客車;自用-小客車",
      "經度": 120.438182,
      "緯度": 24.121613
    },
    {
      "發生時間": "107年08月18日 20時31分00秒",
      "發生地點": "臺南市安定區新吉里國道8號西向側車道路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.198044,
      "緯度": 23.083963
    },
    {
      "發生時間": "107年08月18日 22時32分00秒",
      "發生地點": "高雄市鼓山區中華一路 / 高雄市鼓山區美明路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "計程車-小客車;普通重型-機車;乘客-人;乘客-人",
      "經度": 120.291776,
      "緯度": 22.665485
    },
    {
      "發生時間": "107年08月18日 22時50分00秒",
      "發生地點": "臺北市北投區中央北路3段206號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;其他人-人",
      "經度": 121.481072,
      "緯度": 25.136497
    },
    {
      "發生時間": "107年08月19日 02時30分10秒",
      "發生地點": "雲林縣大埤鄉台78線 32公里300.0公尺處東側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;營業用-曳引車",
      "經度": 120.430001,
      "緯度": 23.684331
    },
    {
      "發生時間": "107年08月19日 06時10分34秒",
      "發生地點": "臺南市白河區永安里新興路528號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.416218,
      "緯度": 23.352836
    },
    {
      "發生時間": "107年08月19日 09時20分00秒",
      "發生地點": "桃園市觀音區桃92線(大潭里06鄰11-1號)旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 121.058021,
      "緯度": 25.029282
    },
    {
      "發生時間": "107年08月19日 13時26分42秒",
      "發生地點": "嘉義縣太保市崙頂里嘉44線3公里100公尺處(電桿編號:三塊厝13)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.312504,
      "緯度": 23.449061
    },
    {
      "發生時間": "107年08月19日 16時40分00秒",
      "發生地點": "高雄市鳳山區村凱旋路和興31燈號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;營業用-大貨車;營業用-曳引車;乘客-人;乘客-人",
      "經度": 120.355801,
      "緯度": 22.610079
    },
    {
      "發生時間": "107年08月19日 19時18分14秒",
      "發生地點": "宜蘭縣五結鄉五結中路2段西側 / 宜蘭縣五結鄉三吉一路西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 121.79387,
      "緯度": 24.698201
    },
    {
      "發生時間": "107年08月19日 21時23分00秒",
      "發生地點": "新北市樹林區中正路 / 新北市樹林區光武街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.371249,
      "緯度": 24.923638
    },
    {
      "發生時間": "107年08月20日 08時04分00秒",
      "發生地點": "臺東縣卑南鄉杉原18號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;遊覽車-大客車",
      "經度": 121.188814,
      "緯度": 22.843724
    },
    {
      "發生時間": "107年08月20日 10時34分44秒",
      "發生地點": "臺南市善化區小新里目加溜灣大道口 / 臺南市善化區無名道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.313077,
      "緯度": 23.118987
    },
    {
      "發生時間": "107年08月20日 19時15分00秒",
      "發生地點": "彰化縣福興鄉鎮平村阿力街1-5號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);腳踏自行車-慢車",
      "經度": 120.4337,
      "緯度": 24.057135
    },
    {
      "發生時間": "107年08月21日 02時35分00秒",
      "發生地點": "基隆市暖暖區八堵路 / 基隆市暖暖區源遠路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.7311,
      "緯度": 25.109097
    },
    {
      "發生時間": "107年08月21日 21時40分47秒",
      "發生地點": "桃園市龜山區萬壽路2段北側 / 桃園市龜山區自強北路東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "公營公車-大客車;普通重型-機車;自用-小客車;自用-小客車",
      "經度": 121.344957,
      "緯度": 24.998428
    },
    {
      "發生時間": "107年08月23日 03時50分00秒",
      "發生地點": "新竹縣寶山鄉國道1號 99公里100.0公尺處北側向交流道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車",
      "經度": 120.987817,
      "緯度": 24.75618
    },
    {
      "發生時間": "107年08月23日 06時35分16秒",
      "發生地點": "花蓮縣瑞穗鄉台9線 265公里500.0公尺處北側向機、慢車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.377314,
      "緯度": 23.541856
    },
    {
      "發生時間": "107年08月23日 12時14分00秒",
      "發生地點": "桃園市中壢區國道1號 58公里400.0公尺處北側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;自用-小客車",
      "經度": 121.216875,
      "緯度": 24.97019
    },
    {
      "發生時間": "107年08月24日 01時09分00秒",
      "發生地點": "新北市三重區河邊北街377號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人;自用-小客車;自用-小客車;自用-小客車",
      "經度": 121.498342,
      "緯度": 25.076035
    },
    {
      "發生時間": "107年08月24日 02時15分01秒",
      "發生地點": "桃園市桃園區國道2號 19公里600.0公尺處東側向內側",
      "死亡受傷人數": "死亡3;受傷1",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人;自用-小客車;其他人-人;其他人-人",
      "經度": 121.28301,
      "緯度": 24.995531
    },
    {
      "發生時間": "107年08月24日 13時09分00秒",
      "發生地點": "新北市板橋區國慶路 / 新北市板橋區國慶路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;行人-人",
      "經度": 121.463639,
      "緯度": 24.997142
    },
    {
      "發生時間": "107年08月24日 14時08分00秒",
      "發生地點": "苗栗縣頭屋鄉台13線 23公里964.0公尺處西側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.856634,
      "緯度": 24.577418
    },
    {
      "發生時間": "107年08月24日 14時22分00秒",
      "發生地點": "臺北市中山區民權東路2段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 121.537244,
      "緯度": 25.063759
    },
    {
      "發生時間": "107年08月24日 15時26分00秒",
      "發生地點": "高雄市旗山區村旗亭巷馬頭幹61桿號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小客車;乘客-人",
      "經度": 120.4801,
      "緯度": 22.88697
    },
    {
      "發生時間": "107年08月24日 21時29分00秒",
      "發生地點": "新北市瑞芳區臺2線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車",
      "經度": 121.833512,
      "緯度": 25.126336
    },
    {
      "發生時間": "107年08月24日 22時26分00秒",
      "發生地點": "臺南市安南區北安路3段北側 / 臺南市安南區總安街1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.213408,
      "緯度": 23.051929
    },
    {
      "發生時間": "107年08月26日 09時57分00秒",
      "發生地點": "臺北市士林區忠誠路1段 / 臺北市士林區忠義街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車",
      "經度": 121.528917,
      "緯度": 25.105662
    },
    {
      "發生時間": "107年08月26日 12時05分34秒",
      "發生地點": "宜蘭縣蘇澳鎮和平路口 / 宜蘭縣蘇澳鎮永愛路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.837383,
      "緯度": 24.620274
    },
    {
      "發生時間": "107年08月27日 04時15分00秒",
      "發生地點": "屏東縣新埤鄉打鐵村南興路111號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.546129,
      "緯度": 22.493924
    },
    {
      "發生時間": "107年08月27日 07時52分52秒",
      "發生地點": "嘉義縣竹崎鄉義仁村166線44公里300公尺處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車",
      "經度": 120.513037,
      "緯度": 23.507619
    },
    {
      "發生時間": "107年08月27日 08時00分00秒",
      "發生地點": "桃園市中壢區忠孝路506號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;自用-小客車",
      "經度": 121.252443,
      "緯度": 24.982716
    },
    {
      "發生時間": "107年08月27日 18時50分00秒",
      "發生地點": "桃園市平鎮區新安里洪圳路250號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人;租賃車-小客車",
      "經度": 121.251797,
      "緯度": 24.908361
    },
    {
      "發生時間": "107年08月27日 21時45分29秒",
      "發生地點": "臺南市東區國道1號 326公里600.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "營業用-半聯結車;營業用-半聯結車;營業用-半聯結車;乘客-人;乘客-人",
      "經度": 120.248424,
      "緯度": 22.97853
    },
    {
      "發生時間": "107年08月28日 04時12分00秒",
      "發生地點": "宜蘭縣頭城鎮竹安里頭濱路1段27號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.823662,
      "緯度": 24.836993
    },
    {
      "發生時間": "107年08月28日 08時15分00秒",
      "發生地點": "新北市鶯歌區中正一路 / 新北市鶯歌區中山路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.352101,
      "緯度": 24.95554
    },
    {
      "發生時間": "107年08月28日 23時01分00秒",
      "發生地點": "新北市五股區疏洪六路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.454638,
      "緯度": 25.078158
    },
    {
      "發生時間": "107年08月29日 04時42分00秒",
      "發生地點": "臺中市太平區新光里旱溪東路二段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);營業用-半聯結車",
      "經度": 120.704973,
      "緯度": 24.157845
    },
    {
      "發生時間": "107年08月30日 03時38分25秒",
      "發生地點": "嘉義縣水上鄉龍德村產業道路(電線桿編號:水崙14分11 N1982 HB29)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.381102,
      "緯度": 23.420832
    },
    {
      "發生時間": "107年08月30日 07時50分00秒",
      "發生地點": "臺北市士林區中山北路5段 / 臺北市士林區幸福街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.527608,
      "緯度": 25.096509
    },
    {
      "發生時間": "107年08月30日 08時13分00秒",
      "發生地點": "宜蘭縣三星鄉行健溪一路2段東側 / 宜蘭縣三星鄉照林路2段南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 121.680013,
      "緯度": 24.673587
    },
    {
      "發生時間": "107年08月30日 08時40分00秒",
      "發生地點": "雲林縣二崙鄉中山路一段170號電桿前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.419404,
      "緯度": 23.775359
    },
    {
      "發生時間": "107年08月30日 09時43分00秒",
      "發生地點": "宜蘭縣冬山鄉大安路90號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.78733,
      "緯度": 24.632776
    },
    {
      "發生時間": "107年08月30日 14時58分00秒",
      "發生地點": "嘉義縣中埔鄉隆興村中正路560號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.527816,
      "緯度": 23.439348
    },
    {
      "發生時間": "107年08月31日 00時35分00秒",
      "發生地點": "彰化縣和美鎮山犁里道周路418號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 120.495214,
      "緯度": 24.108412
    },
    {
      "發生時間": "107年08月31日 02時28分00秒",
      "發生地點": "新竹市東區光復路一段579號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.01172,
      "緯度": 24.785621
    },
    {
      "發生時間": "107年08月31日 07時22分00秒",
      "發生地點": "花蓮縣花蓮市中興路東側 / 花蓮縣花蓮市中美三街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.627572,
      "緯度": 23.994549
    },
    {
      "發生時間": "107年08月31日 09時20分00秒",
      "發生地點": "臺南市玉井區台20線 34公里300.0公尺處東側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.453656,
      "緯度": 23.11088
    },
    {
      "發生時間": "107年08月31日 20時00分00秒",
      "發生地點": "新竹縣峨眉鄉台3線南向88K處附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 121.012045,
      "緯度": 24.691693
    },
    {
      "發生時間": "107年08月31日 22時25分00秒",
      "發生地點": "雲林縣四湖鄉溪尾村雲128鄉道",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小貨車(含客、貨兩用);乘客-人;乘客-人",
      "經度": 120.195723,
      "緯度": 23.654024
    },
    {
      "發生時間": "107年09月01日 00時52分00秒",
      "發生地點": "新北市雙溪區梅竹蹊路63號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 121.859438,
      "緯度": 25.035604
    },
    {
      "發生時間": "107年09月01日 05時10分00秒",
      "發生地點": "高雄市苓雅區河南路133之1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.325478,
      "緯度": 22.627188
    },
    {
      "發生時間": "107年09月01日 07時50分24秒",
      "發生地點": "臺南市山上區縣178線 27公里北側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "大型重型1(550C.C.以上)-機車;普通重型-機車",
      "經度": 120.363737,
      "緯度": 23.087135
    },
    {
      "發生時間": "107年09月01日 18時16分00秒",
      "發生地點": "臺東縣臺東市光明路東側 / 臺東縣臺東市更生路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.151819,
      "緯度": 22.755249
    },
    {
      "發生時間": "107年09月02日 05時10分00秒",
      "發生地點": "桃園市中壢區明德里環中東路2段口 / 桃園市中壢區明德里幸福街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車;自用-小客車",
      "經度": 121.236497,
      "緯度": 24.949055
    },
    {
      "發生時間": "107年09月02日 07時50分00秒",
      "發生地點": "彰化縣溪州鄉尾厝村大學路 / 彰化縣溪州鄉尾厝村莒光路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.495567,
      "緯度": 23.855843
    },
    {
      "發生時間": "107年09月02日 10時55分00秒",
      "發生地點": "新竹縣竹北市中華路1255巷口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.998706,
      "緯度": 24.857502
    },
    {
      "發生時間": "107年09月02日 15時07分17秒",
      "發生地點": "臺南市龍崎區崎頂里新市子路102之1號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;大型重型1(550C.C.以上)-機車",
      "經度": 120.364923,
      "緯度": 22.963409
    },
    {
      "發生時間": "107年09月04日 03時18分08秒",
      "發生地點": "新竹市北區竹香北路路燈221106號處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.948531,
      "緯度": 24.801645
    },
    {
      "發生時間": "107年09月04日 09時44分00秒",
      "發生地點": "臺北市士林區承德路4段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;其他人-人",
      "經度": 121.520164,
      "緯度": 25.089426
    },
    {
      "發生時間": "107年09月04日 17時30分00秒",
      "發生地點": "屏東縣屏東市公興路368巷52號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.476255,
      "緯度": 22.641122
    },
    {
      "發生時間": "107年09月04日 19時40分00秒",
      "發生地點": "高雄市小港區中安路 / 高雄市小港區中安路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用)",
      "經度": 120.342781,
      "緯度": 22.583156
    },
    {
      "發生時間": "107年09月04日 23時43分00秒",
      "發生地點": "桃園市桃園區永安路213號前(M107090087)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;計程車-小客車",
      "經度": 121.303884,
      "緯度": 24.998148
    },
    {
      "發生時間": "107年09月05日 03時24分00秒",
      "發生地點": "新北市汐止區國道1號 32公里北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-小貨車(含客、貨兩用);自用-半聯結車",
      "經度": 121.668533,
      "緯度": 25.081816
    },
    {
      "發生時間": "107年09月05日 06時20分00秒",
      "發生地點": "高雄市鳳山區村中山東路 / 高雄市鳳山區埤頂街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.382244,
      "緯度": 22.629355
    },
    {
      "發生時間": "107年09月05日 07時55分00秒",
      "發生地點": "彰化縣大城鄉公館村青埔路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷6",
      "車種": "自用-小客車;自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.382988,
      "緯度": 23.953406
    },
    {
      "發生時間": "107年09月05日 08時28分11秒",
      "發生地點": "雲林縣斗六市長林路南側 / 雲林縣斗六市產業道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.526328,
      "緯度": 23.699157
    },
    {
      "發生時間": "107年09月05日 10時58分00秒",
      "發生地點": "臺中市大甲區日南里工六路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.647997,
      "緯度": 24.40195
    },
    {
      "發生時間": "107年09月05日 12時40分00秒",
      "發生地點": "屏東縣屏東市信和里泰和10之18號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.507758,
      "緯度": 22.704277
    },
    {
      "發生時間": "107年09月05日 15時01分00秒",
      "發生地點": "雲林縣土庫鎮馬光路與信義街口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 120.349706,
      "緯度": 23.704433
    },
    {
      "發生時間": "107年09月05日 15時40分40秒",
      "發生地點": "桃園市中壢區月桃路2段東側 / 桃園市中壢區山大一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.166681,
      "緯度": 25.020962
    },
    {
      "發生時間": "107年09月05日 18時57分28秒",
      "發生地點": "新竹縣竹東鎮中正路與工業一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.092939,
      "緯度": 24.730208
    },
    {
      "發生時間": "107年09月05日 21時12分13秒",
      "發生地點": "新竹縣湖口鄉八德路1段247號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.032344,
      "緯度": 24.881814
    },
    {
      "發生時間": "107年09月06日 00時50分00秒",
      "發生地點": "臺南市南區明興路215號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.18594,
      "緯度": 22.954654
    },
    {
      "發生時間": "107年09月06日 07時05分59秒",
      "發生地點": "花蓮縣富里鄉台9線 303公里800.0公尺處附近向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.300168,
      "緯度": 23.263389
    },
    {
      "發生時間": "107年09月06日 09時22分00秒",
      "發生地點": "臺中市大肚區大東里自由路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.548826,
      "緯度": 24.146976
    },
    {
      "發生時間": "107年09月06日 09時29分23秒",
      "發生地點": "嘉義縣六腳鄉工廠村嘉59線3K",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "公營客運-大客車;普通重型-機車",
      "經度": 120.301745,
      "緯度": 23.48115
    },
    {
      "發生時間": "107年09月06日 11時25分00秒",
      "發生地點": "臺中市新社區福興里豐埔公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.880236,
      "緯度": 24.124845
    },
    {
      "發生時間": "107年09月06日 12時00分12秒",
      "發生地點": "嘉義縣梅山鄉梅北村中山路937之8號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.541112,
      "緯度": 23.589972
    },
    {
      "發生時間": "107年09月06日 14時08分25秒",
      "發生地點": "花蓮縣花蓮市明禮路8號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車;自用-小客車",
      "經度": 121.60923,
      "緯度": 23.981447
    },
    {
      "發生時間": "107年09月06日 14時15分33秒",
      "發生地點": "臺南市學甲區仁得里寶發路口 / 臺南市學甲區信義路口",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.172434,
      "緯度": 23.229495
    },
    {
      "發生時間": "107年09月06日 18時40分00秒",
      "發生地點": "高雄市旗山區旗屏一路41號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.4957,
      "緯度": 22.88161
    },
    {
      "發生時間": "107年09月07日 11時24分00秒",
      "發生地點": "宜蘭縣宜蘭市新生路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車",
      "經度": 121.766071,
      "緯度": 24.768646
    },
    {
      "發生時間": "107年09月07日 12時18分00秒",
      "發生地點": "高雄市小港區村北林路 / 高雄市小港區水秀路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;營業用-大貨車",
      "經度": 120.3655,
      "緯度": 22.5634
    },
    {
      "發生時間": "107年09月07日 14時47分00秒",
      "發生地點": "苗栗縣頭份市新華里中正一路692號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.939901,
      "緯度": 24.682453
    },
    {
      "發生時間": "107年09月07日 19時29分50秒",
      "發生地點": "嘉義縣民雄鄉鎮北村台一線255.1K處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.441892,
      "緯度": 23.584512
    },
    {
      "發生時間": "107年09月07日 21時00分00秒",
      "發生地點": "桃園市平鎮區中興路平鎮段229號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;自用-小客車;行人-人;自用-小客車",
      "經度": 121.190407,
      "緯度": 24.905011
    },
    {
      "發生時間": "107年09月08日 00時09分00秒",
      "發生地點": "高雄市橋頭區成功北路機慢車道號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.3,
      "緯度": 22.6
    },
    {
      "發生時間": "107年09月08日 14時42分00秒",
      "發生地點": "高雄市楠梓區村土庫三路 / 高雄市楠梓區土庫二路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.326171,
      "緯度": 22.740953
    },
    {
      "發生時間": "107年09月08日 16時20分00秒",
      "發生地點": "臺中市豐原區豐田里5鄰旱溪西路七段489號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.718888,
      "緯度": 24.231666
    },
    {
      "發生時間": "107年09月08日 22時26分22秒",
      "發生地點": "宜蘭縣大同鄉台7線97公里800公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.576674,
      "緯度": 24.649956
    },
    {
      "發生時間": "107年09月09日 06時00分00秒",
      "發生地點": "臺中市西屯區廣福里中科路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.64407,
      "緯度": 24.201048
    },
    {
      "發生時間": "107年09月10日 00時53分00秒",
      "發生地點": "高雄市旗山區國道10號 21公里700.0公尺處西側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.491568,
      "緯度": 22.864309
    },
    {
      "發生時間": "107年09月10日 08時54分00秒",
      "發生地點": "新北市樹林區保安街1段 / 新北市樹林區鎮前街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;行人-人",
      "經度": 121.4265,
      "緯度": 24.993724
    },
    {
      "發生時間": "107年09月10日 13時05分00秒",
      "發生地點": "臺北市北投區大度路2段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.479849,
      "緯度": 25.122416
    },
    {
      "發生時間": "107年09月10日 18時58分20秒",
      "發生地點": "嘉義縣布袋鎮岑海里中山路與新中街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;營業用-大貨車",
      "經度": 120.151325,
      "緯度": 23.379733
    },
    {
      "發生時間": "107年09月10日 19時35分00秒",
      "發生地點": "雲林縣古坑鄉永昌村154乙線19公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.553441,
      "緯度": 23.631943
    },
    {
      "發生時間": "107年09月11日 11時50分00秒",
      "發生地點": "臺東縣池上鄉福原村4鄰中東二路與新生路路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.21581,
      "緯度": 23.121598
    },
    {
      "發生時間": "107年09月11日 16時49分00秒",
      "發生地點": "新北市永和區中正橋道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.514939,
      "緯度": 25.018187
    },
    {
      "發生時間": "107年09月12日 01時41分00秒",
      "發生地點": "新北市板橋區大漢橋路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小貨車(含客、貨兩用);自用-大貨車;乘客-人",
      "經度": 121.471979,
      "緯度": 25.017629
    },
    {
      "發生時間": "107年09月12日 09時28分25秒",
      "發生地點": "南投縣埔里鎮北安里中山路2段、明德二巷口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.9755,
      "緯度": 23.970676
    },
    {
      "發生時間": "107年09月13日 00時50分35秒",
      "發生地點": "宜蘭縣頭城鎮北宜公路58.5K處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.793022,
      "緯度": 24.850932
    },
    {
      "發生時間": "107年09月13日 09時05分00秒",
      "發生地點": "臺東縣臺東市台11線 175公里",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;自用-小客車;遊覽車-大客車",
      "經度": 121.065894,
      "緯度": 22.709799
    },
    {
      "發生時間": "107年09月13日 15時38分24秒",
      "發生地點": "桃園市大溪區台七乙線11.4公里處(O107090101百吉所)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 121.33441,
      "緯度": 24.848873
    },
    {
      "發生時間": "107年09月13日 17時37分00秒",
      "發生地點": "桃園市中壢區榮民路271號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;民營公車-大客車",
      "經度": 121.261489,
      "緯度": 24.963987
    },
    {
      "發生時間": "107年09月13日 19時46分00秒",
      "發生地點": "雲林縣水林鄉土厝村雲164公路(水林27A號電桿前)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.262262,
      "緯度": 23.569371
    },
    {
      "發生時間": "107年09月14日 11時15分00秒",
      "發生地點": "高雄市岡山區村前峰路 / 高雄市岡山區前峰路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.281044,
      "緯度": 22.801455
    },
    {
      "發生時間": "107年09月14日 18時26分00秒",
      "發生地點": "新竹市香山區海埔路183巷彩虹橋附近自行車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;腳踏自行車-慢車",
      "經度": 120.914997,
      "緯度": 24.811067
    },
    {
      "發生時間": "107年09月14日 21時20分00秒",
      "發生地點": "臺中市南屯區寶山里嶺東路109之3號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.612071,
      "緯度": 24.150511
    },
    {
      "發生時間": "107年09月14日 23時42分07秒",
      "發生地點": "苗栗縣公館鄉國道1號 130公里670.0公尺處北側向內側",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "租賃車-小客車;乘客-人;自用-小客車;自用-小客車;營業用-大貨車",
      "經度": 120.829238,
      "緯度": 24.53685
    },
    {
      "發生時間": "107年09月15日 04時11分00秒",
      "發生地點": "高雄市橋頭區村典昌路典昌高幹18號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.268094,
      "緯度": 22.734571
    },
    {
      "發生時間": "107年09月15日 06時44分00秒",
      "發生地點": "臺中市外埔區水美里溪底路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.634753,
      "緯度": 24.316398
    },
    {
      "發生時間": "107年09月15日 09時06分00秒",
      "發生地點": "嘉義縣鹿草鄉西井村鹿環西路近電燈桿海豐1A分9ANO980GD46",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.302054,
      "緯度": 23.412609
    },
    {
      "發生時間": "107年09月15日 10時06分00秒",
      "發生地點": "澎湖縣馬公市西文里縣203線道路口 / 澎湖縣馬公市西文里澎22號道路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 119.593472,
      "緯度": 23.568821
    },
    {
      "發生時間": "107年09月15日 13時01分00秒",
      "發生地點": "彰化縣溪州鄉圳寮村陸軍路 / 彰化縣溪州鄉圳寮村登山路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.520851,
      "緯度": 23.845605
    },
    {
      "發生時間": "107年09月15日 21時58分00秒",
      "發生地點": "彰化縣二林鎮頂厝里二溪路3段582號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.383541,
      "緯度": 23.94599
    },
    {
      "發生時間": "107年09月16日 00時25分00秒",
      "發生地點": "屏東縣屏東市和生路1段511號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.486979,
      "緯度": 22.651971
    },
    {
      "發生時間": "107年09月16日 09時40分00秒",
      "發生地點": "新北市五股區疏洪一路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.458371,
      "緯度": 25.075385
    },
    {
      "發生時間": "107年09月16日 14時02分00秒",
      "發生地點": "臺南市新化區台20線 15公里200.0公尺處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.325987,
      "緯度": 23.056204
    },
    {
      "發生時間": "107年09月17日 07時25分15秒",
      "發生地點": "宜蘭縣礁溪鄉礁溪路4段145號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-全聯結車;普通重型-機車",
      "經度": 121.782295,
      "緯度": 24.835638
    },
    {
      "發生時間": "107年09月17日 09時26分00秒",
      "發生地點": "臺中市霧峰區甲寅里民生路92號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.701915,
      "緯度": 24.06737
    },
    {
      "發生時間": "107年09月17日 10時34分00秒",
      "發生地點": "高雄市林園區工業二路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.41268,
      "緯度": 22.509083
    },
    {
      "發生時間": "107年09月17日 18時20分00秒",
      "發生地點": "高雄市大樹區村興田路109號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.448577,
      "緯度": 22.750194
    },
    {
      "發生時間": "107年09月17日 19時48分00秒",
      "發生地點": "臺中市神岡區國道4號 13公里200.0公尺處西側向內側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;其他人-人;自用-小客車;營業用-半聯結車",
      "經度": 120.684181,
      "緯度": 24.270106
    },
    {
      "發生時間": "107年09月18日 01時47分00秒",
      "發生地點": "彰化縣和美鎮源埤里太平路329號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.508516,
      "緯度": 24.092358
    },
    {
      "發生時間": "107年09月18日 12時59分00秒",
      "發生地點": "新北市樹林區三興街37號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "動力機械-其他車;普通重型-機車",
      "經度": 121.412495,
      "緯度": 25.015714
    },
    {
      "發生時間": "107年09月18日 13時36分02秒",
      "發生地點": "苗栗縣後龍鎮東明里下浮尾9號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.793146,
      "緯度": 24.622032
    },
    {
      "發生時間": "107年09月18日 19時20分00秒",
      "發生地點": "新竹市東區光復路二段、東光路口附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.986401,
      "緯度": 24.801443
    },
    {
      "發生時間": "107年09月19日 09時13分00秒",
      "發生地點": "臺北市萬華區環河南路1段 / 臺北市萬華區成都路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.500807,
      "緯度": 25.043946
    },
    {
      "發生時間": "107年09月19日 10時18分00秒",
      "發生地點": "新北市新莊區中正路 / 新北市新莊區中正路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.43432,
      "緯度": 25.032406
    },
    {
      "發生時間": "107年09月19日 17時40分00秒",
      "發生地點": "基隆市中山區中華路3號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.738651,
      "緯度": 25.144821
    },
    {
      "發生時間": "107年09月19日 18時16分00秒",
      "發生地點": "高雄市仁武區仁林路烏林0167號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "營業用-曳引車;普通重型-機車;乘客-人",
      "經度": 120.377048,
      "緯度": 22.697397
    },
    {
      "發生時間": "107年09月20日 05時32分00秒",
      "發生地點": "嘉義縣水上鄉水上村良都街(電桿:良都幹5附近)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.400543,
      "緯度": 23.418612
    },
    {
      "發生時間": "107年09月20日 08時31分00秒",
      "發生地點": "臺北市中山區吉林路 / 臺北市中山區吉林路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.530193,
      "緯度": 25.056798
    },
    {
      "發生時間": "107年09月20日 08時34分00秒",
      "發生地點": "臺南市新營區大宏里大同路東側 / 臺南市新營區綠川北街口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.322539,
      "緯度": 23.309997
    },
    {
      "發生時間": "107年09月20日 10時40分08秒",
      "發生地點": "新竹縣竹北市福興東路二段與嘉興路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;普通重型-機車",
      "經度": 121.0263,
      "緯度": 24.816438
    },
    {
      "發生時間": "107年09月20日 23時37分00秒",
      "發生地點": "新北市樹林區環漢路5段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 121.435191,
      "緯度": 24.995727
    },
    {
      "發生時間": "107年09月21日 08時15分47秒",
      "發生地點": "南投縣水里鄉北埔村玉峰橋上",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;其他慢車-慢車;乘客-人",
      "經度": 120.844327,
      "緯度": 23.808789
    },
    {
      "發生時間": "107年09月21日 23時51分00秒",
      "發生地點": "臺北市士林區仰德大道1段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 121.536572,
      "緯度": 25.105182
    },
    {
      "發生時間": "107年09月22日 01時00分00秒",
      "發生地點": "臺南市南區西門路1段北側 / 臺南市南區新都路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.198236,
      "緯度": 22.96962
    },
    {
      "發生時間": "107年09月22日 03時03分00秒",
      "發生地點": "新竹縣芎林鄉國道3號 84公里400.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車",
      "經度": 121.107936,
      "緯度": 24.779176
    },
    {
      "發生時間": "107年09月22日 05時40分48秒",
      "發生地點": "南投縣埔里鎮桃米路",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.92744,
      "緯度": 23.939976
    },
    {
      "發生時間": "107年09月22日 05時55分00秒",
      "發生地點": "宜蘭縣員山鄉隘界路前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車",
      "經度": 121.66201,
      "緯度": 24.737629
    },
    {
      "發生時間": "107年09月22日 09時09分56秒",
      "發生地點": "新竹市香山區南港街前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.891739,
      "緯度": 24.737892
    },
    {
      "發生時間": "107年09月22日 19時25分00秒",
      "發生地點": "臺南市北門區玉港里南12線灰磘港126號前",
      "死亡受傷人數": "死亡2;受傷1",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 120.135043,
      "緯度": 23.262787
    },
    {
      "發生時間": "107年09月22日 21時10分00秒",
      "發生地點": "臺中市霧峰區四德里新埔路160巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.674286,
      "緯度": 24.0743
    },
    {
      "發生時間": "107年09月23日 05時33分00秒",
      "發生地點": "臺北市大安區基隆路4段43號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "租賃車-小客車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通輕型-機車",
      "經度": 121.541119,
      "緯度": 25.01325
    },
    {
      "發生時間": "107年09月23日 08時43分00秒",
      "發生地點": "屏東縣枋山鄉台1線 442公里600.0公尺處南側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 120.614187,
      "緯度": 22.337545
    },
    {
      "發生時間": "107年09月23日 23時40分00秒",
      "發生地點": "臺中市大肚區頂街里萬興路98號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車",
      "經度": 120.53624,
      "緯度": 24.167438
    },
    {
      "發生時間": "107年09月23日 23時40分03秒",
      "發生地點": "臺南市麻豆區縣176線 25公里100.0公尺處東側向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "電動自行車-慢車",
      "經度": 120.288154,
      "緯度": 23.198739
    },
    {
      "發生時間": "107年09月24日 04時55分11秒",
      "發生地點": "桃園市龜山區大同路(愛彌兒幼兒園旁)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 121.339877,
      "緯度": 24.996062
    },
    {
      "發生時間": "107年09月24日 13時38分47秒",
      "發生地點": "新竹縣尖石鄉新樂村竹120縣道34.2公里處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.212928,
      "緯度": 24.718294
    },
    {
      "發生時間": "107年09月24日 15時43分40秒",
      "發生地點": "新竹縣新豐鄉竹6線與中崙產業道路路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.006997,
      "緯度": 24.894513
    },
    {
      "發生時間": "107年09月24日 21時24分00秒",
      "發生地點": "屏東縣崁頂鄉屏東線 43.0公里388.0公尺旗官路平交道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;火車-其他車",
      "經度": 120.522891,
      "緯度": 22.521577
    },
    {
      "發生時間": "107年09月25日 01時28分00秒",
      "發生地點": "臺南市安平區安平路124號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷5",
      "車種": "普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車",
      "經度": 120.183495,
      "緯度": 22.99823
    },
    {
      "發生時間": "107年09月25日 01時33分00秒",
      "發生地點": "臺中市南屯區永定里永春東七路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 120.633875,
      "緯度": 24.141415
    },
    {
      "發生時間": "107年09月25日 04時02分00秒",
      "發生地點": "金門縣金湖鎮黃海路1382柱路燈桿路段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 118.420055,
      "緯度": 24.448038
    },
    {
      "發生時間": "107年09月25日 06時55分00秒",
      "發生地點": "桃園市楊梅區上田里和平路162號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 121.127719,
      "緯度": 24.938674
    },
    {
      "發生時間": "107年09月25日 08時18分00秒",
      "發生地點": "高雄市鳥松區村中正路399號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小客車",
      "經度": 120.362462,
      "緯度": 22.668216
    },
    {
      "發生時間": "107年09月25日 09時16分31秒",
      "發生地點": "臺南市學甲區新達里市道174線瓦寮2-16號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.212289,
      "緯度": 23.238878
    },
    {
      "發生時間": "107年09月25日 09時33分00秒",
      "發生地點": "臺南市永康區網寮里永二街口 / 臺南市永康區網寮里高速公路往北便道口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通輕型-機車",
      "經度": 120.250578,
      "緯度": 23.015392
    },
    {
      "發生時間": "107年09月25日 17時22分00秒",
      "發生地點": "苗栗縣西湖鄉國道3號 137公里300.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷8",
      "車種": "營業用-半聯結車;自用-小客車;自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);自用-小貨車(含客、貨兩用);自用-大貨車;自用-小客車;營業用-半聯結車;自用-小客車;自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.750308,
      "緯度": 24.553714
    },
    {
      "發生時間": "107年09月25日 18時40分00秒",
      "發生地點": "新竹市東區南大路口 / 新竹市東區東南街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;行人-人;行人-人",
      "經度": 120.972815,
      "緯度": 24.799515
    },
    {
      "發生時間": "107年09月26日 11時28分00秒",
      "發生地點": "彰化縣和美鎮地潭里彰新路6段325號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.506925,
      "緯度": 24.143802
    },
    {
      "發生時間": "107年09月26日 13時27分00秒",
      "發生地點": "臺中市西屯區協和里工業區一路125號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.598358,
      "緯度": 24.173573
    },
    {
      "發生時間": "107年09月26日 14時08分00秒",
      "發生地點": "嘉義縣東石鄉縣166線 8公里300.0公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.218599,
      "緯度": 23.488217
    },
    {
      "發生時間": "107年09月27日 05時33分53秒",
      "發生地點": "嘉義縣民雄鄉國道1號 254公里700.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車",
      "經度": 120.440409,
      "緯度": 23.520358
    },
    {
      "發生時間": "107年09月27日 16時29分00秒",
      "發生地點": "臺中市北區新興里雙十路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.686,
      "緯度": 24.1461
    },
    {
      "發生時間": "107年09月27日 16時35分38秒",
      "發生地點": "新竹縣竹東鎮中興路2段111號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.06812,
      "緯度": 24.757454
    },
    {
      "發生時間": "107年09月27日 17時50分22秒",
      "發生地點": "嘉義縣水上鄉中庄村3鄰中庄61-46號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.435841,
      "緯度": 23.420652
    },
    {
      "發生時間": "107年09月28日 19時45分00秒",
      "發生地點": "彰化縣社頭鄉橋頭村中山路3段前 / 彰化縣社頭鄉橋頭村中山路3段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "電動自行車-慢車;普通重型-機車",
      "經度": 120.585242,
      "緯度": 23.917048
    },
    {
      "發生時間": "107年09月29日 05時39分00秒",
      "發生地點": "臺中市南屯區豐樂里文心南路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.64625,
      "緯度": 24.12567
    },
    {
      "發生時間": "107年09月29日 14時03分00秒",
      "發生地點": "新北市淡水區中山北路1段 / 新北市淡水區大忠街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.44423,
      "緯度": 25.179598
    },
    {
      "發生時間": "107年09月29日 14時04分57秒",
      "發生地點": "新竹縣新豐鄉青埔村4鄰48號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.007706,
      "緯度": 24.919301
    },
    {
      "發生時間": "107年09月30日 00時59分00秒",
      "發生地點": "雲林縣麥寮鄉橋頭村橋頭路48之298號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.271752,
      "緯度": 23.79064
    },
    {
      "發生時間": "107年09月30日 01時01分20秒",
      "發生地點": "桃園市八德區廣興路北側 / 桃園市八德區廣興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.283685,
      "緯度": 24.954321
    },
    {
      "發生時間": "107年09月30日 04時20分00秒",
      "發生地點": "新北市永和區環河西路2段 / 新北市永和區環河西路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.501518,
      "緯度": 25.010159
    },
    {
      "發生時間": "107年09月30日 08時00分06秒",
      "發生地點": "新竹縣新豐鄉鳳鼻隧道67.5K旁",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.957635,
      "緯度": 24.887793
    },
    {
      "發生時間": "107年09月30日 12時08分00秒",
      "發生地點": "金門縣金城鎮民權路156號「大同3C」前路段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 118.317762,
      "緯度": 24.436371
    },
    {
      "發生時間": "107年09月30日 16時00分00秒",
      "發生地點": "基隆市中正區北寧路2號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "行人-人;普通重型-機車;普通重型-機車;乘客-人",
      "經度": 121.780134,
      "緯度": 25.150247
    },
    {
      "發生時間": "107年09月30日 22時40分47秒",
      "發生地點": "南投縣竹山鎮鯉南路-鯉魚幹28右分4桿前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.674262,
      "緯度": 23.745388
    },
    {
      "發生時間": "107年09月30日 23時02分00秒",
      "發生地點": "彰化縣二林鎮頂厝里二溪路3段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.382556,
      "緯度": 23.93529
    },
    {
      "發生時間": "107年10月01日 08時16分00秒",
      "發生地點": "彰化縣彰化市西安里曉陽路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "普通重型-機車;行人-人;普通重型-機車;乘客-人",
      "經度": 120.535942,
      "緯度": 24.070883
    },
    {
      "發生時間": "107年10月01日 08時54分00秒",
      "發生地點": "屏東縣麟洛鄉中山路與民族路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.526961,
      "緯度": 22.650721
    },
    {
      "發生時間": "107年10月01日 10時01分00秒",
      "發生地點": "屏東縣屏東市海豐街36之4號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小貨車(含客、貨兩用);自用-小客車;自用-小客車",
      "經度": 120.510642,
      "緯度": 22.700811
    },
    {
      "發生時間": "107年10月01日 10時13分00秒",
      "發生地點": "桃園市八德區廣興路口 / 桃園市八德區新興路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.28387,
      "緯度": 24.948269
    },
    {
      "發生時間": "107年10月01日 12時01分00秒",
      "發生地點": "臺北市中正區市民大道1段 / 臺北市中正區承德路1段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 121.516539,
      "緯度": 25.048604
    },
    {
      "發生時間": "107年10月01日 14時44分37秒",
      "發生地點": "新竹縣芎林鄉秀湖村富林路1段5號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.129036,
      "緯度": 24.726769
    },
    {
      "發生時間": "107年10月01日 17時54分00秒",
      "發生地點": "彰化縣溪湖鎮北勢里二溪路2段29號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 120.464675,
      "緯度": 23.959033
    },
    {
      "發生時間": "107年10月01日 18時45分00秒",
      "發生地點": "雲林縣西螺鎮新豐里福來路251447號路燈前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.446159,
      "緯度": 23.782427
    },
    {
      "發生時間": "107年10月02日 05時10分42秒",
      "發生地點": "屏東縣林邊鄉仁和村中山路447-1號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 120.510468,
      "緯度": 22.439788
    },
    {
      "發生時間": "107年10月02日 06時25分00秒",
      "發生地點": "屏東縣屏東市自由路附近 / 屏東縣屏東市建華一街附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.487206,
      "緯度": 22.666914
    },
    {
      "發生時間": "107年10月02日 06時55分00秒",
      "發生地點": "嘉義縣義竹鄉埤前村產業道路埤前7分15電力桿旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.219149,
      "緯度": 23.354168
    },
    {
      "發生時間": "107年10月02日 07時49分12秒",
      "發生地點": "新竹縣新豐鄉鳳坑村718號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.967555,
      "緯度": 24.891218
    },
    {
      "發生時間": "107年10月02日 09時15分35秒",
      "發生地點": "苗栗縣卓蘭鎮縣140線 31公里400.0公尺處附近向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;行人-人",
      "經度": 120.798406,
      "緯度": 24.325756
    },
    {
      "發生時間": "107年10月02日 10時05分00秒",
      "發生地點": "雲林縣斗六市西平路北側 / 雲林縣斗六市明德北路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-全聯結車;腳踏自行車-慢車",
      "經度": 120.533228,
      "緯度": 23.713671
    },
    {
      "發生時間": "107年10月02日 11時36分00秒",
      "發生地點": "高雄市橋頭區村成功北路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;大型重型1(550C.C.以上)-機車",
      "經度": 120.302316,
      "緯度": 22.773237
    },
    {
      "發生時間": "107年10月02日 20時23分00秒",
      "發生地點": "基隆市中正區北寧路250-8號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 121.783587,
      "緯度": 25.145873
    },
    {
      "發生時間": "107年10月02日 23時17分00秒",
      "發生地點": "彰化縣彰化市成功里中山路2段 / 彰化縣彰化市成功里仁愛路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;自用-小客車",
      "經度": 120.54065,
      "緯度": 24.068672
    },
    {
      "發生時間": "107年10月03日 01時57分30秒",
      "發生地點": "新竹市北區成德路附近 / 新竹市北區成德一街附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.958438,
      "緯度": 24.794092
    },
    {
      "發生時間": "107年10月03日 06時55分00秒",
      "發生地點": "高雄市旗山區村旗南三路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.460081,
      "緯度": 22.803165
    },
    {
      "發生時間": "107年10月03日 10時20分00秒",
      "發生地點": "高雄市新興區村八德一路320號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;普通重型-機車;自用-大貨車",
      "經度": 120.304732,
      "緯度": 22.635869
    },
    {
      "發生時間": "107年10月03日 11時03分00秒",
      "發生地點": "高雄市鹽埕區村大勇路 / 高雄市鹽埕區大仁路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.284842,
      "緯度": 22.625379
    },
    {
      "發生時間": "107年10月03日 16時20分00秒",
      "發生地點": "臺中市太平區東汴里長龍路四段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.78989,
      "緯度": 24.100388
    },
    {
      "發生時間": "107年10月04日 01時57分54秒",
      "發生地點": "新竹縣竹東鎮中興路1段86-2號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 121.076545,
      "緯度": 24.752464
    },
    {
      "發生時間": "107年10月04日 07時45分00秒",
      "發生地點": "彰化縣埔鹽鄉廍子村彰水路2段 / 彰化縣埔鹽鄉廍子村光明路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.485031,
      "緯度": 24.008678
    },
    {
      "發生時間": "107年10月04日 20時04分00秒",
      "發生地點": "桃園市大園區水源路658號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.205444,
      "緯度": 25.044078
    },
    {
      "發生時間": "107年10月05日 11時23分00秒",
      "發生地點": "新竹縣竹北市華興街110號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;民營公車-大客車",
      "經度": 121.003566,
      "緯度": 24.841044
    },
    {
      "發生時間": "107年10月05日 15時54分00秒",
      "發生地點": "新竹市北區東大路4段口 / 新竹市北區西濱公路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.934214,
      "緯度": 24.84238
    },
    {
      "發生時間": "107年10月05日 16時16分36秒",
      "發生地點": "屏東縣竹田鄉國道3號 414公里700.0公尺處南側向內側",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小貨車(含客、貨兩用);自用-大貨車;自用-小貨車(含客、貨兩用);自用-小客車;自用-小客車;自用-小客車;自用-小客車;自用-小客車;自用-小客車;乘客-人",
      "經度": 120.526019,
      "緯度": 22.596292
    },
    {
      "發生時間": "107年10月05日 23時26分00秒",
      "發生地點": "新北市泰山區新北大道 / 新北市泰山區泰林路",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;普通重型-機車;乘客-人",
      "經度": 121.465545,
      "緯度": 25.061243
    },
    {
      "發生時間": "107年10月06日 00時50分08秒",
      "發生地點": "南投縣名間鄉縣139乙線 8公里西側向爬坡",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.677505,
      "緯度": 23.853784
    },
    {
      "發生時間": "107年10月06日 07時37分00秒",
      "發生地點": "基隆市中山區湖海路一段海興游泳池前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.732251,
      "緯度": 25.161198
    },
    {
      "發生時間": "107年10月07日 05時38分32秒",
      "發生地點": "桃園市大溪區介壽路口 / 桃園市大溪區大綸街口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 121.295607,
      "緯度": 24.923697
    },
    {
      "發生時間": "107年10月07日 08時56分00秒",
      "發生地點": "嘉義縣中埔鄉和睦村富裕路667號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.460593,
      "緯度": 23.440979
    },
    {
      "發生時間": "107年10月08日 01時03分00秒",
      "發生地點": "臺南市新化區北勢里北勢路40號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.291328,
      "緯度": 23.045505
    },
    {
      "發生時間": "107年10月08日 12時59分00秒",
      "發生地點": "桃園市龍潭區中興路553巷100之1號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.22479,
      "緯度": 24.868558
    },
    {
      "發生時間": "107年10月08日 14時25分00秒",
      "發生地點": "嘉義縣東石鄉東石村彩霞大道106號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.143661,
      "緯度": 23.456478
    },
    {
      "發生時間": "107年10月08日 15時15分53秒",
      "發生地點": "臺南市歸仁區七甲里南丁路東側 / 臺南市歸仁區七甲里丁厝街西側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.279699,
      "緯度": 22.977325
    },
    {
      "發生時間": "107年10月08日 18時08分00秒",
      "發生地點": "臺南市佳里區忠孝路242號附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 120.169813,
      "緯度": 23.169956
    },
    {
      "發生時間": "107年10月08日 18時20分00秒",
      "發生地點": "嘉義市西區福全里友愛路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.434353,
      "緯度": 23.478231
    },
    {
      "發生時間": "107年10月08日 21時03分00秒",
      "發生地點": "雲林縣斗六市中興路132段37號附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.575513,
      "緯度": 23.7274
    },
    {
      "發生時間": "107年10月09日 07時51分00秒",
      "發生地點": "屏東縣屏東市環河路北側 / 屏東縣屏東市堤防產業道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.445493,
      "緯度": 22.665551
    },
    {
      "發生時間": "107年10月09日 12時00分00秒",
      "發生地點": "雲林縣古坑鄉新庄村雲213線新光段旁產業道路旁下方竹林",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車",
      "經度": 120.584559,
      "緯度": 23.692065
    },
    {
      "發生時間": "107年10月09日 13時07分00秒",
      "發生地點": "彰化縣福興鄉番社村柳橋路6段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.453628,
      "緯度": 24.018627
    },
    {
      "發生時間": "107年10月09日 16時56分21秒",
      "發生地點": "花蓮縣壽豐鄉豐裡村中山路口 / 花蓮縣壽豐鄉豐裡村豐正路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通輕型-機車;自用-小客車",
      "經度": 121.494931,
      "緯度": 23.841851
    },
    {
      "發生時間": "107年10月09日 17時50分00秒",
      "發生地點": "臺南市新營區民榮里新榮路西側 / 臺南市新營區民榮里新榮四街北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小客車",
      "經度": 120.299548,
      "緯度": 23.300856
    },
    {
      "發生時間": "107年10月10日 07時00分14秒",
      "發生地點": "臺南市麻豆區巷口里新生南路611號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.251613,
      "緯度": 23.176992
    },
    {
      "發生時間": "107年10月11日 12時15分42秒",
      "發生地點": "宜蘭縣頭城鎮頭城火車站前",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;普通重型-機車;乘客-人;普通重型-機車;行人-人;行人-人",
      "經度": 121.822669,
      "緯度": 24.858095
    },
    {
      "發生時間": "107年10月11日 17時45分00秒",
      "發生地點": "臺北市松山區南京東路4段21號前0.0公尺",
      "死亡受傷人數": "死亡3;受傷1",
      "車種": "自用-小客車;行人-人;行人-人;行人-人;自用-小貨車(含客、貨兩用);普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車",
      "經度": 121.550155,
      "緯度": 25.051954
    },
    {
      "發生時間": "107年10月12日 01時10分00秒",
      "發生地點": "高雄市燕巢區國道10號 19公里100.0公尺處東側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-小貨車(含客、貨兩用);自用-大貨車",
      "經度": 120.382228,
      "緯度": 22.759615
    },
    {
      "發生時間": "107年10月12日 02時24分00秒",
      "發生地點": "高雄市鳳山區國道1號 369公里400.0公尺處南側向中內",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "電動自行車-慢車;自用-小貨車(含客、貨兩用);自用-小客車;乘客-人",
      "經度": 120.336866,
      "緯度": 22.618118
    },
    {
      "發生時間": "107年10月12日 08時58分00秒",
      "發生地點": "高雄市鳳山區村建國路1段 / 高雄市鳳山區鳳仁路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.367331,
      "緯度": 22.634687
    },
    {
      "發生時間": "107年10月12日 12時45分00秒",
      "發生地點": "臺南市玉井區台20線 31公里600.0公尺處東側向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.43335,
      "緯度": 23.091025
    },
    {
      "發生時間": "107年10月12日 16時09分00秒",
      "發生地點": "臺中市龍井區忠和里臨港路二段65號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;普通重型-機車",
      "經度": 120.509776,
      "緯度": 24.219768
    },
    {
      "發生時間": "107年10月13日 03時33分13秒",
      "發生地點": "桃園市蘆竹區國道2號 5公里300.0公尺處西側向交流道",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "計程車-小客車;乘客-人",
      "經度": 121.242764,
      "緯度": 25.032952
    },
    {
      "發生時間": "107年10月13日 08時18分00秒",
      "發生地點": "臺中市大肚區國道1號 188公里700.0公尺處北側向中線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 120.576835,
      "緯度": 24.130027
    },
    {
      "發生時間": "107年10月13日 10時10分00秒",
      "發生地點": "嘉義縣番路鄉江西村159甲線號公路7.7公里附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.509429,
      "緯度": 23.475921
    },
    {
      "發生時間": "107年10月13日 10時15分00秒",
      "發生地點": "高雄市內門區內門94號號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "電動自行車-慢車;普通重型-機車",
      "經度": 120.462543,
      "緯度": 22.943416
    },
    {
      "發生時間": "107年10月13日 17時24分00秒",
      "發生地點": "新北市板橋區華江一路 / 新北市板橋區華江二路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.470823,
      "緯度": 25.034292
    },
    {
      "發生時間": "107年10月14日 17時38分52秒",
      "發生地點": "屏東縣牡丹鄉旭海村旭海路42之1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.881283,
      "緯度": 22.192964
    },
    {
      "發生時間": "107年10月15日 04時03分58秒",
      "發生地點": "宜蘭縣三星鄉健富路1段北側 / 宜蘭縣三星鄉上將路5段東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);營業用-曳引車",
      "經度": 121.688988,
      "緯度": 24.681497
    },
    {
      "發生時間": "107年10月15日 09時15分00秒",
      "發生地點": "臺北市北投區大度路2段 / 臺北市北投區大度路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "消防車-特種車",
      "經度": 121.486077,
      "緯度": 25.12175
    },
    {
      "發生時間": "107年10月15日 11時46分00秒",
      "發生地點": "臺中市東區東門路28巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.6955,
      "緯度": 24.126148
    },
    {
      "發生時間": "107年10月15日 16時11分00秒",
      "發生地點": "高雄市大寮區村立德路149號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.384471,
      "緯度": 22.629031
    },
    {
      "發生時間": "107年10月15日 16時15分00秒",
      "發生地點": "彰化縣埔鹽鄉永平村番金路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.431116,
      "緯度": 24.013202
    },
    {
      "發生時間": "107年10月15日 22時01分00秒",
      "發生地點": "新北市板橋區文化路1段 / 新北市板橋區民權路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.465128,
      "緯度": 25.018586
    },
    {
      "發生時間": "107年10月16日 09時25分10秒",
      "發生地點": "桃園市八德區大福里介壽路1段與國道2號橋下便道口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.302351,
      "緯度": 24.974167
    },
    {
      "發生時間": "107年10月16日 11時52分00秒",
      "發生地點": "高雄市前金區村中華四路 / 高雄市前金區新田路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.29915,
      "緯度": 22.620785
    },
    {
      "發生時間": "107年10月16日 13時08分23秒",
      "發生地點": "新竹市東區寶山路2號",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車",
      "經度": 120.973025,
      "緯度": 24.794273
    },
    {
      "發生時間": "107年10月16日 20時29分00秒",
      "發生地點": "高雄市三民區村九如三路268巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.284582,
      "緯度": 22.644439
    },
    {
      "發生時間": "107年10月17日 06時27分20秒",
      "發生地點": "臺南市官田區隆田里中山路2段191之1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.297822,
      "緯度": 23.197998
    },
    {
      "發生時間": "107年10月18日 07時11分00秒",
      "發生地點": "高雄市路竹區村大公路華山路號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.228233,
      "緯度": 22.85497
    },
    {
      "發生時間": "107年10月18日 07時35分08秒",
      "發生地點": "南投縣埔里鎮水頭里水頭路18號北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.970576,
      "緯度": 23.941002
    },
    {
      "發生時間": "107年10月18日 17時31分00秒",
      "發生地點": "金門縣金寧鄉瓊安路安岐路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 118.324305,
      "緯度": 24.460321
    },
    {
      "發生時間": "107年10月19日 07時37分00秒",
      "發生地點": "臺中市清水區菁埔里中華北路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.596731,
      "緯度": 24.305909
    },
    {
      "發生時間": "107年10月19日 12時35分33秒",
      "發生地點": "雲林縣東勢鄉龍潭村158線道路口近152526電桿",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.233842,
      "緯度": 23.690217
    },
    {
      "發生時間": "107年10月19日 13時47分47秒",
      "發生地點": "屏東縣屏東市環河路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.447061,
      "緯度": 22.670519
    },
    {
      "發生時間": "107年10月19日 16時20分40秒",
      "發生地點": "花蓮縣秀林鄉和平村和平路208-12號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;租賃車-小客車;自用-小客車",
      "經度": 121.749445,
      "緯度": 24.307775
    },
    {
      "發生時間": "107年10月19日 17時59分00秒",
      "發生地點": "臺北市文山區萬美街1段 / 臺北市文山區萬安街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.570459,
      "緯度": 25.002356
    },
    {
      "發生時間": "107年10月20日 01時27分48秒",
      "發生地點": "臺南市下營區國道1號 297公里500.0公尺處南側向內側",
      "死亡受傷人數": "死亡2;受傷3",
      "車種": "自用-小客車;自用-小客車;自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.24583,
      "緯度": 23.234474
    },
    {
      "發生時間": "107年10月20日 02時00分00秒",
      "發生地點": "雲林縣西螺鎮埤頭里籃厝公墓(廣興枝54號電桿處)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.4631,
      "緯度": 23.774559
    },
    {
      "發生時間": "107年10月20日 08時02分00秒",
      "發生地點": "新北市三重區重新堤外道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.5,
      "緯度": 25.066667
    },
    {
      "發生時間": "107年10月20日 21時29分00秒",
      "發生地點": "新北市新莊區壽山路 / 新北市新莊區無名路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;普通重型-機車",
      "經度": 121.406958,
      "緯度": 25.039842
    },
    {
      "發生時間": "107年10月20日 23時56分00秒",
      "發生地點": "臺中市神岡區圳堵里神清路214號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.656965,
      "緯度": 24.26986
    },
    {
      "發生時間": "107年10月21日 06時59分00秒",
      "發生地點": "新北市五股區9號越堤道前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.419678,
      "緯度": 25.078165
    },
    {
      "發生時間": "107年10月21日 09時46分00秒",
      "發生地點": "高雄市大寮區村鳳林四路14號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.389639,
      "緯度": 22.613406
    },
    {
      "發生時間": "107年10月21日 15時23分00秒",
      "發生地點": "新北市五股區疏洪六路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;民營客運-大客車",
      "經度": 121.454638,
      "緯度": 25.078158
    },
    {
      "發生時間": "107年10月21日 17時44分00秒",
      "發生地點": "屏東縣南州鄉勝利路153號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.52141,
      "緯度": 22.489789
    },
    {
      "發生時間": "107年10月21日 18時50分07秒",
      "發生地點": "臺南市南區夏林路206號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.19507,
      "緯度": 22.979914
    },
    {
      "發生時間": "107年10月21日 20時48分00秒",
      "發生地點": "臺南市新化區太平里中正路口 / 臺南市新化區太平里中正路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.30495,
      "緯度": 23.042806
    },
    {
      "發生時間": "107年10月21日 21時39分00秒",
      "發生地點": "新北市新莊區大漢橋路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.461023,
      "緯度": 25.037234
    },
    {
      "發生時間": "107年10月22日 09時05分36秒",
      "發生地點": "苗栗縣後龍鎮國道3號 128公里北側向內側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "營業用-半聯結車;自用-小貨車(含客、貨兩用);乘客-人;乘客-人;自用-小客車;自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 120.798548,
      "緯度": 24.607888
    },
    {
      "發生時間": "107年10月22日 19時21分00秒",
      "發生地點": "新北市中和區興南路2段46號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;民營客運-大客車",
      "經度": 121.506688,
      "緯度": 24.985193
    },
    {
      "發生時間": "107年10月23日 09時35分00秒",
      "發生地點": "臺南市柳營區台1線 295公里100.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.325321,
      "緯度": 23.281185
    },
    {
      "發生時間": "107年10月23日 12時13分00秒",
      "發生地點": "高雄市三民區村建工路508號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;腳踏自行車-慢車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;腳踏自行車-慢車;腳踏自行車-慢車",
      "經度": 120.30152,
      "緯度": 22.62716
    },
    {
      "發生時間": "107年10月23日 14時08分00秒",
      "發生地點": "南投縣集集鎮台16線 7公里700.0公尺處東側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;普通重型-機車",
      "經度": 120.791954,
      "緯度": 23.821748
    },
    {
      "發生時間": "107年10月24日 08時55分00秒",
      "發生地點": "臺中市沙鹿區六路里臺灣大道路六段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.580429,
      "緯度": 24.216066
    },
    {
      "發生時間": "107年10月24日 10時42分00秒",
      "發生地點": "新北市土城區裕民路153號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.452239,
      "緯度": 24.985993
    },
    {
      "發生時間": "107年10月25日 14時01分00秒",
      "發生地點": "屏東縣潮州鎮民安路與復興路41巷口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.553057,
      "緯度": 22.521014
    },
    {
      "發生時間": "107年10月25日 17時21分00秒",
      "發生地點": "新北市淡水區中山北路1段 / 新北市淡水區大義街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.44423,
      "緯度": 25.179598
    },
    {
      "發生時間": "107年10月25日 21時47分48秒",
      "發生地點": "嘉義縣民雄鄉國道1號 257公里北側向外側",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "營業用-大貨車;乘客-人",
      "經度": 120.411644,
      "緯度": 23.543027
    },
    {
      "發生時間": "107年10月26日 00時27分32秒",
      "發生地點": "雲林縣虎尾鎮延平里145公路中南35-10號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.420693,
      "緯度": 23.69476
    },
    {
      "發生時間": "107年10月26日 03時16分00秒",
      "發生地點": "桃園市中壢區中園路2段口 / 桃園市中壢區內定九街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.228936,
      "緯度": 25.004213
    },
    {
      "發生時間": "107年10月26日 12時00分52秒",
      "發生地點": "臺南市仁德區保安里二仁路1段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.22598,
      "緯度": 22.915763
    },
    {
      "發生時間": "107年10月27日 09時45分00秒",
      "發生地點": "新竹市北區中正路東側 / 新竹市北區鐵道路3段東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.957303,
      "緯度": 24.816449
    },
    {
      "發生時間": "107年10月28日 09時52分00秒",
      "發生地點": "臺南市柳營區中埕里柳營路南側 / 臺南市柳營區中埕里長榮路東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.313429,
      "緯度": 23.269212
    },
    {
      "發生時間": "107年10月28日 09時55分00秒",
      "發生地點": "雲林縣林內鄉林北村中正東路40-2號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;乘客-人",
      "經度": 120.624744,
      "緯度": 23.765704
    },
    {
      "發生時間": "107年10月28日 14時30分00秒",
      "發生地點": "桃園市大溪區埔頂路1段口 / 桃園市大溪區埔頂路1段口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 121.272028,
      "緯度": 24.920272
    },
    {
      "發生時間": "107年10月28日 22時44分00秒",
      "發生地點": "桃園市楊梅區永美路口 / 桃園市楊梅區永美路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;乘客-人",
      "經度": 121.177708,
      "緯度": 24.913674
    },
    {
      "發生時間": "107年10月30日 00時33分00秒",
      "發生地點": "新北市新莊區思源路 / 新北市新莊區長青街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.460423,
      "緯度": 25.042322
    },
    {
      "發生時間": "107年10月31日 18時30分30秒",
      "發生地點": "臺南市關廟區山西里南雄路2段527號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.326812,
      "緯度": 22.968127
    },
    {
      "發生時間": "107年10月31日 18時31分00秒",
      "發生地點": "嘉義縣竹崎鄉灣橋村159線25公里400公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.489133,
      "緯度": 23.493427
    },
    {
      "發生時間": "107年11月01日 00時00分05秒",
      "發生地點": "桃園市八德區東勇街51號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小客車",
      "經度": 121.306657,
      "緯度": 24.961699
    },
    {
      "發生時間": "107年11月01日 07時56分42秒",
      "發生地點": "桃園市中壢區高鐵北路2段口 / 桃園市中壢區領航南路4段口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-全聯結車;行人-人",
      "經度": 121.219207,
      "緯度": 25.016828
    },
    {
      "發生時間": "107年11月01日 10時10分20秒",
      "發生地點": "南投縣埔里鎮東興一街口 / 南投縣埔里鎮民富路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.969538,
      "緯度": 23.958313
    },
    {
      "發生時間": "107年11月01日 17時00分00秒",
      "發生地點": "雲林縣水林鄉松北村雲153公路公所路燈090115號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 120.231112,
      "緯度": 23.524562
    },
    {
      "發生時間": "107年11月01日 17時30分48秒",
      "發生地點": "南投縣草屯鎮北勢里玉屏路41之5號西側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.719982,
      "緯度": 23.997682
    },
    {
      "發生時間": "107年11月02日 00時14分00秒",
      "發生地點": "彰化縣彰化市陽明里三民路 / 彰化縣彰化市陽明里建國南路",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.551629,
      "緯度": 24.087375
    },
    {
      "發生時間": "107年11月02日 10時40分00秒",
      "發生地點": "桃園市大溪區員林路1段口 / 桃園市大溪區新興街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;公營客運-大客車",
      "經度": 121.281983,
      "緯度": 24.898475
    },
    {
      "發生時間": "107年11月02日 17時31分00秒",
      "發生地點": "新竹縣新埔鎮文山里文山路48號西側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "行人-人;普通重型-機車;乘客-人",
      "經度": 121.064196,
      "緯度": 24.825372
    },
    {
      "發生時間": "107年11月02日 17時59分00秒",
      "發生地點": "高雄市大寮區里188縣道002449路燈號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.428759,
      "緯度": 22.591964
    },
    {
      "發生時間": "107年11月02日 18時24分00秒",
      "發生地點": "新北市汐止區大同路2段 / 新北市汐止區大同路2段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.653908,
      "緯度": 25.066012
    },
    {
      "發生時間": "107年11月03日 09時40分00秒",
      "發生地點": "雲林縣四湖鄉羊調村中洋北路17號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.196509,
      "緯度": 23.641135
    },
    {
      "發生時間": "107年11月03日 13時35分20秒",
      "發生地點": "雲林縣崙背鄉大有村產業道路(防汛道路)W89 2777575號電表處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.303571,
      "緯度": 23.767777
    },
    {
      "發生時間": "107年11月04日 05時12分00秒",
      "發生地點": "新北市三重區重新路5段 / 新北市三重區光復路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.468543,
      "緯度": 25.044136
    },
    {
      "發生時間": "107年11月04日 06時05分00秒",
      "發生地點": "新北市新莊區中正路510號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.434105,
      "緯度": 25.032937
    },
    {
      "發生時間": "107年11月04日 08時42分00秒",
      "發生地點": "高雄市三民區里中華三路 / 高雄市三民區三民街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;自用-小客車;自用-小客車",
      "經度": 120.293268,
      "緯度": 22.636101
    },
    {
      "發生時間": "107年11月04日 12時35分14秒",
      "發生地點": "屏東縣屏東市台1線 392.8公里北側向機、慢車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;其他人-人",
      "經度": 120.443716,
      "緯度": 22.649036
    },
    {
      "發生時間": "107年11月04日 12時53分00秒",
      "發生地點": "嘉義縣大埔鄉台3線 349公里700.0公尺處北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.582403,
      "緯度": 23.267151
    },
    {
      "發生時間": "107年11月04日 14時45分53秒",
      "發生地點": "南投縣鹿谷鄉瑞田村集連巷2號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.783808,
      "緯度": 23.806005
    },
    {
      "發生時間": "107年11月04日 16時27分00秒",
      "發生地點": "臺北市士林區中山北路5段6號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車;自用-小客車",
      "經度": 121.524635,
      "緯度": 25.081244
    },
    {
      "發生時間": "107年11月04日 17時28分48秒",
      "發生地點": "花蓮縣壽豐鄉池南村池南路2段58號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.505775,
      "緯度": 23.918213
    },
    {
      "發生時間": "107年11月04日 19時35分00秒",
      "發生地點": "彰化縣員林市林厝里東彰路9段 / 彰化縣員林市林厝里山腳路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.599094,
      "緯度": 23.939787
    },
    {
      "發生時間": "107年11月05日 06時26分00秒",
      "發生地點": "臺北市松山區富錦街 / 臺北市松山區新東街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.565365,
      "緯度": 25.061111
    },
    {
      "發生時間": "107年11月05日 08時05分00秒",
      "發生地點": "嘉義縣太保市後潭里產業道路(近衛生所)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.339407,
      "緯度": 23.457212
    },
    {
      "發生時間": "107年11月05日 13時36分24秒",
      "發生地點": "臺南市仁德區中洲85號之1(中洲保安宮前路口)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.250454,
      "緯度": 22.907727
    },
    {
      "發生時間": "107年11月06日 06時37分00秒",
      "發生地點": "桃園市中壢區中榮里中正路南側 / 桃園市中壢區中榮里延平路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營客運-大客車;行人-人",
      "經度": 121.222567,
      "緯度": 24.954974
    },
    {
      "發生時間": "107年11月06日 08時23分38秒",
      "發生地點": "臺南市新化區台20線 16公里400.0公尺處南側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.335741,
      "緯度": 23.063502
    },
    {
      "發生時間": "107年11月06日 08時38分00秒",
      "發生地點": "臺北市中山區民權東路3段 / 臺北市中山區復興北路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.544135,
      "緯度": 25.062151
    },
    {
      "發生時間": "107年11月06日 09時30分00秒",
      "發生地點": "臺南市玉井區台84線 40公里800.0公尺處口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.453826,
      "緯度": 23.121974
    },
    {
      "發生時間": "107年11月06日 17時12分00秒",
      "發生地點": "彰化縣二林鎮豐田里太平路 / 彰化縣二林鎮豐田里正思街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);腳踏自行車-慢車",
      "經度": 120.381735,
      "緯度": 23.903526
    },
    {
      "發生時間": "107年11月06日 20時30分00秒",
      "發生地點": "新北市石碇區碇坪路1段78號號前1.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;民營公車-大客車",
      "經度": 121.663062,
      "緯度": 24.989467
    },
    {
      "發生時間": "107年11月06日 21時31分00秒",
      "發生地點": "屏東縣長治鄉德和路51號燈桿約10公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.528009,
      "緯度": 22.714214
    },
    {
      "發生時間": "107年11月06日 22時57分00秒",
      "發生地點": "嘉義市西區保福里世賢路1段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.429422,
      "緯度": 23.491167
    },
    {
      "發生時間": "107年11月07日 11時00分12秒",
      "發生地點": "宜蘭縣礁溪鄉武暖路口 / 宜蘭縣礁溪鄉南北十一路口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "計程車-小客車;自用-小客車;乘客-人",
      "經度": 121.769899,
      "緯度": 24.774983
    },
    {
      "發生時間": "107年11月07日 15時54分00秒",
      "發生地點": "新竹市東區明湖路520號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.967415,
      "緯度": 24.779166
    },
    {
      "發生時間": "107年11月07日 19時07分00秒",
      "發生地點": "桃園市楊梅區梅獅路2段口 / 桃園市楊梅區蘋果路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.181333,
      "緯度": 24.901619
    },
    {
      "發生時間": "107年11月08日 12時28分00秒",
      "發生地點": "新竹市北區新竹臺大醫院前",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;自用-小客車;自用-小客車;普通重型-機車;乘客-人;自用-小客車",
      "經度": 120.979437,
      "緯度": 24.816078
    },
    {
      "發生時間": "107年11月08日 19時05分00秒",
      "發生地點": "花蓮縣新城鄉嘉里路口 / 花蓮縣新城鄉嘉新路口",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "普通重型-機車;自用-小客車;乘客-人;乘客-人",
      "經度": 121.609086,
      "緯度": 24.009608
    },
    {
      "發生時間": "107年11月08日 21時46分00秒",
      "發生地點": "高雄市仁武區村水管路3段512號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.3632,
      "緯度": 22.70279
    },
    {
      "發生時間": "107年11月08日 22時20分21秒",
      "發生地點": "南投縣中寮鄉義和村永平路447-15號前1.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.72517,
      "緯度": 23.895009
    },
    {
      "發生時間": "107年11月09日 00時26分00秒",
      "發生地點": "桃園市桃園區介壽路555巷132之1號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.304975,
      "緯度": 24.974106
    },
    {
      "發生時間": "107年11月09日 04時41分00秒",
      "發生地點": "臺中市大雅區文雅里中山北路199巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.646524,
      "緯度": 24.219475
    },
    {
      "發生時間": "107年11月09日 04時50分00秒",
      "發生地點": "宜蘭縣宜蘭市慈安路35號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車",
      "經度": 121.761675,
      "緯度": 24.758754
    },
    {
      "發生時間": "107年11月09日 06時18分00秒",
      "發生地點": "新竹縣新埔鎮竹115線33.5K處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.085015,
      "緯度": 24.802916
    },
    {
      "發生時間": "107年11月09日 07時09分00秒",
      "發生地點": "臺北市大安區光復南路202號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.557613,
      "緯度": 25.042126
    },
    {
      "發生時間": "107年11月09日 14時51分00秒",
      "發生地點": "臺中市梧棲區頂寮里四維中路157巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小客車;普通重型-機車",
      "經度": 120.537341,
      "緯度": 24.260238
    },
    {
      "發生時間": "107年11月09日 18時10分00秒",
      "發生地點": "屏東縣長治鄉永興路11之3號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.515198,
      "緯度": 22.672919
    },
    {
      "發生時間": "107年11月09日 19時30分00秒",
      "發生地點": "彰化縣彰化市阿夷里建國北路 / 彰化縣彰化市阿夷里建國東路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.550036,
      "緯度": 24.093186
    },
    {
      "發生時間": "107年11月09日 22時04分00秒",
      "發生地點": "高雄市鳥松區松藝路鳥松0028燈號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.341113,
      "緯度": 22.663396
    },
    {
      "發生時間": "107年11月10日 06時16分00秒",
      "發生地點": "臺中市太平區永成里長億路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "民營公車-大客車;行人-人",
      "經度": 120.721526,
      "緯度": 24.119926
    },
    {
      "發生時間": "107年11月10日 08時16分00秒",
      "發生地點": "臺北市萬華區西藏路 / 臺北市萬華區萬大路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;腳踏自行車-慢車",
      "經度": 121.50046,
      "緯度": 25.029435
    },
    {
      "發生時間": "107年11月10日 08時26分45秒",
      "發生地點": "花蓮縣新城鄉順安村北三棧20號前40.0公尺北側",
      "死亡受傷人數": "死亡1;受傷4",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 121.619373,
      "緯度": 24.106171
    },
    {
      "發生時間": "107年11月10日 10時25分00秒",
      "發生地點": "新北市板橋區浮洲橋機車專用道前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.467731,
      "緯度": 25.006527
    },
    {
      "發生時間": "107年11月10日 13時36分00秒",
      "發生地點": "新竹縣竹北市自強南路與文興路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;自用-小客車;普通重型-機車;行人-人",
      "經度": 121.023197,
      "緯度": 24.81309
    },
    {
      "發生時間": "107年11月10日 17時25分00秒",
      "發生地點": "嘉義縣中埔鄉和興村中華路727號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 120.458371,
      "緯度": 23.447606
    },
    {
      "發生時間": "107年11月10日 21時54分00秒",
      "發生地點": "高雄市三民區里吉林街263號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人;行人-人",
      "經度": 120.306619,
      "緯度": 22.648029
    },
    {
      "發生時間": "107年11月11日 05時14分00秒",
      "發生地點": "宜蘭縣冬山鄉協松路51號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.797743,
      "緯度": 24.650845
    },
    {
      "發生時間": "107年11月11日 10時11分00秒",
      "發生地點": "新北市坪林區北宜公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 121.720231,
      "緯度": 24.901738
    },
    {
      "發生時間": "107年11月11日 16時40分00秒",
      "發生地點": "南投縣國姓鄉台14線 45公里附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.868025,
      "緯度": 23.983381
    },
    {
      "發生時間": "107年11月12日 13時05分00秒",
      "發生地點": "高雄市路竹區里順安路 / 高雄市路竹區新興路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-大貨車;普通重型-機車;普通重型-機車",
      "經度": 120.2411,
      "緯度": 22.84035
    },
    {
      "發生時間": "107年11月12日 14時35分00秒",
      "發生地點": "彰化縣芳苑鄉漢寶村草漢路漢寶段610弄前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 120.385956,
      "緯度": 24.00896
    },
    {
      "發生時間": "107年11月12日 14時44分59秒",
      "發生地點": "屏東縣新園鄉平和路西側 / 屏東縣新園鄉新南路南側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.454711,
      "緯度": 22.526277
    },
    {
      "發生時間": "107年11月12日 17時48分37秒",
      "發生地點": "屏東縣獅子鄉台九線469.8K 往台東",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);營業用-曳引車",
      "經度": 120.741152,
      "緯度": 22.204802
    },
    {
      "發生時間": "107年11月12日 20時01分00秒",
      "發生地點": "新北市蘆洲區三民路 / 新北市蘆洲區民族路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 121.475738,
      "緯度": 25.083015
    },
    {
      "發生時間": "107年11月12日 23時40分28秒",
      "發生地點": "彰化縣和美鎮國道3號 193公里500.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小客車;自用-小客車;其他人-人;其他人-人;其他人-人",
      "經度": 120.526804,
      "緯度": 24.1296
    },
    {
      "發生時間": "107年11月13日 09時54分00秒",
      "發生地點": "高雄市小港區里北林路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;普通重型-機車",
      "經度": 120.369878,
      "緯度": 22.557611
    },
    {
      "發生時間": "107年11月13日 10時31分00秒",
      "發生地點": "雲林縣西螺鎮大新里154公路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車",
      "經度": 120.486589,
      "緯度": 23.792711
    },
    {
      "發生時間": "107年11月13日 17時57分00秒",
      "發生地點": "高雄市岡山區里大仁北路406號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.302245,
      "緯度": 22.792931
    },
    {
      "發生時間": "107年11月13日 18時31分00秒",
      "發生地點": "臺北市中山區堤頂大道2段 / 臺北市中山區樂群二路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型2(250-550C.C.)-機車;自用-小客車",
      "經度": 121.562594,
      "緯度": 25.080507
    },
    {
      "發生時間": "107年11月13日 18時38分42秒",
      "發生地點": "桃園市大溪區康莊路與月眉路口(O107110102南雅所)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車;乘客-人",
      "經度": 121.286251,
      "緯度": 24.887498
    },
    {
      "發生時間": "107年11月13日 23時10分36秒",
      "發生地點": "雲林縣東勢鄉台78線",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小貨車(含客、貨兩用);自用-小客車;乘客-人;乘客-人",
      "經度": 120.265622,
      "緯度": 23.687308
    },
    {
      "發生時間": "107年11月14日 09時04分00秒",
      "發生地點": "嘉義縣民雄鄉福樂村埤角336號",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;普通重型-機車;營業用-大貨車;普通重型-機車",
      "經度": 120.440936,
      "緯度": 23.525343
    },
    {
      "發生時間": "107年11月14日 09時31分19秒",
      "發生地點": "臺南市新營區太北里省道臺19甲線太子宮146之6號前8.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.274293,
      "緯度": 23.29392
    },
    {
      "發生時間": "107年11月14日 09時40分08秒",
      "發生地點": "臺南市關廟區埤頭里關新路2段西側 / 臺南市關廟區埤頭里關新路2段東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.308616,
      "緯度": 23.002244
    },
    {
      "發生時間": "107年11月14日 19時35分46秒",
      "發生地點": "雲林縣斗六市產業道路大B61電桿前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.5221,
      "緯度": 23.71149
    },
    {
      "發生時間": "107年11月15日 12時55分01秒",
      "發生地點": "南投縣國姓鄉石門村中興路5號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷7",
      "車種": "自用-小貨車(含客、貨兩用);自用-小客車;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.859622,
      "緯度": 24.045648
    },
    {
      "發生時間": "107年11月15日 20時47分00秒",
      "發生地點": "臺東縣卑南鄉台東縣卑南鄉東興村比利良產業道路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.050839,
      "緯度": 22.768866
    },
    {
      "發生時間": "107年11月16日 12時13分55秒",
      "發生地點": "宜蘭縣宜蘭市民權路3段96號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-大貨車;乘客-人",
      "經度": 121.739501,
      "緯度": 24.759422
    },
    {
      "發生時間": "107年11月16日 13時55分00秒",
      "發生地點": "新竹縣竹北市國道1號 91公里500.0公尺處北側向外側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;自用-小客車",
      "經度": 121.014197,
      "緯度": 24.818451
    },
    {
      "發生時間": "107年11月16日 15時15分00秒",
      "發生地點": "臺南市白河區縣165線 11公里南側向內側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.426854,
      "緯度": 23.367316
    },
    {
      "發生時間": "107年11月16日 16時03分00秒",
      "發生地點": "高雄市路竹區里復興路 / 高雄市路竹區復興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 120.286325,
      "緯度": 22.832073
    },
    {
      "發生時間": "107年11月16日 16時51分00秒",
      "發生地點": "金門縣金城鎮環島北路一段61號「世明傢俱」前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 118.323766,
      "緯度": 24.442251
    },
    {
      "發生時間": "107年11月17日 06時45分00秒",
      "發生地點": "臺北市士林區中正路305巷前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.523677,
      "緯度": 25.094755
    },
    {
      "發生時間": "107年11月17日 15時04分00秒",
      "發生地點": "臺北市中山區民權東路3段 / 臺北市中山區龍江路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.540787,
      "緯度": 25.062276
    },
    {
      "發生時間": "107年11月17日 21時58分00秒",
      "發生地點": "臺中市大里區金城里文化街59號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.699375,
      "緯度": 24.089945
    },
    {
      "發生時間": "107年11月17日 22時20分00秒",
      "發生地點": "臺北市中山區民生東路1段 / 臺北市中山區林森北路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "遊覽車-大客車;行人-人",
      "經度": 121.525535,
      "緯度": 25.05805
    },
    {
      "發生時間": "107年11月18日 03時13分00秒",
      "發生地點": "新北市金山區臺2甲線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.59236,
      "緯度": 25.195417
    },
    {
      "發生時間": "107年11月18日 05時06分00秒",
      "發生地點": "彰化縣二林鎮後厝里太平路1段78號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人;自用-小客車",
      "經度": 120.378915,
      "緯度": 23.90131
    },
    {
      "發生時間": "107年11月18日 10時30分04秒",
      "發生地點": "嘉義縣大林鎮三和里162線10K處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.482944,
      "緯度": 23.6051
    },
    {
      "發生時間": "107年11月18日 11時50分00秒",
      "發生地點": "臺中市西區土庫里五權西路一段237號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.657855,
      "緯度": 24.140009
    },
    {
      "發生時間": "107年11月18日 14時56分25秒",
      "發生地點": "屏東縣佳冬鄉大安街與和平路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.555251,
      "緯度": 22.432613
    },
    {
      "發生時間": "107年11月18日 21時17分52秒",
      "發生地點": "桃園市大園區橫峰里中山南路一段6.5K附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.212916,
      "緯度": 25.038842
    },
    {
      "發生時間": "107年11月19日 05時23分00秒",
      "發生地點": "臺東縣臺東市新生路158號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 121.148004,
      "緯度": 22.752717
    },
    {
      "發生時間": "107年11月19日 10時22分00秒",
      "發生地點": "桃園市中壢區中園路2段口 / 桃園市中壢區萬能路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.234657,
      "緯度": 24.991019
    },
    {
      "發生時間": "107年11月19日 16時40分00秒",
      "發生地點": "彰化縣芳苑鄉文津村芳草路文津段1270號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.36825,
      "緯度": 23.952598
    },
    {
      "發生時間": "107年11月19日 18時55分00秒",
      "發生地點": "高雄市三民區里汾陽路 / 高雄市三民區黃興路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.337718,
      "緯度": 22.649689
    },
    {
      "發生時間": "107年11月19日 23時58分38秒",
      "發生地點": "臺東縣臺東市知本路3段東側 / 臺東縣臺東市康定街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.04564,
      "緯度": 22.707731
    },
    {
      "發生時間": "107年11月20日 00時56分00秒",
      "發生地點": "宜蘭縣蘇澳鎮海山東路東側 / 宜蘭縣蘇澳鎮忠孝路北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-曳引車",
      "經度": 121.838256,
      "緯度": 24.611824
    },
    {
      "發生時間": "107年11月20日 10時30分00秒",
      "發生地點": "臺中市潭子區東寶里雅潭路三段2號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通輕型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.684848,
      "緯度": 24.216224
    },
    {
      "發生時間": "107年11月20日 16時30分00秒",
      "發生地點": "臺中市西屯區永安里西屯路三段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.596499,
      "緯度": 24.191017
    },
    {
      "發生時間": "107年11月21日 18時52分39秒",
      "發生地點": "桃園市中壢區新生路2段口 / 桃園市中壢區新生路2段口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "電動自行車-慢車;普通重型-機車",
      "經度": 121.222419,
      "緯度": 24.982356
    },
    {
      "發生時間": "107年11月22日 05時50分00秒",
      "發生地點": "基隆市信義區仁一路 / 基隆市信義區月眉路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 121.756225,
      "緯度": 25.127806
    },
    {
      "發生時間": "107年11月22日 10時44分00秒",
      "發生地點": "高雄市鳳山區鳳頂路 / 高雄市鳳山區頂庄路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.358764,
      "緯度": 22.589524
    },
    {
      "發生時間": "107年11月22日 20時19分22秒",
      "發生地點": "臺南市永康區大灣路口 / 臺南市永康區南興路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.261658,
      "緯度": 23.000721
    },
    {
      "發生時間": "107年11月22日 22時07分00秒",
      "發生地點": "新北市三重區中山橋機車道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.484688,
      "緯度": 25.061395
    },
    {
      "發生時間": "107年11月23日 03時29分00秒",
      "發生地點": "桃園市桃園區成功路3段口 / 桃園市桃園區長壽路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.323959,
      "緯度": 24.996312
    },
    {
      "發生時間": "107年11月23日 17時08分00秒",
      "發生地點": "臺中市大甲區義和里中山路一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-半聯結車",
      "經度": 120.618184,
      "緯度": 24.338856
    },
    {
      "發生時間": "107年11月23日 19時17分00秒",
      "發生地點": "雲林縣臺西鄉海南村民族路附近 / 雲林縣臺西鄉海南村文化路附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 120.198604,
      "緯度": 23.698805
    },
    {
      "發生時間": "107年11月23日 19時48分00秒",
      "發生地點": "屏東縣里港鄉過江路70之5號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.493571,
      "緯度": 22.782984
    },
    {
      "發生時間": "107年11月24日 05時33分00秒",
      "發生地點": "彰化縣秀水鄉馬興村彰馬街97弄1-1號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 120.504352,
      "緯度": 24.062678
    },
    {
      "發生時間": "107年11月24日 10時39分00秒",
      "發生地點": "南投縣名間鄉10號道路與彰南路(名間國小右後方)路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.697396,
      "緯度": 23.843547
    },
    {
      "發生時間": "107年11月24日 12時59分00秒",
      "發生地點": "臺北市北投區竹子湖路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "大型重型2(250-550C.C.)-機車;自用-小客車;腳踏自行車-慢車;乘客-人;乘客-人",
      "經度": 121.543233,
      "緯度": 25.179819
    },
    {
      "發生時間": "107年11月24日 17時58分00秒",
      "發生地點": "澎湖縣馬公市縣204線 500.0公尺處西側向外側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 119.585263,
      "緯度": 23.566902
    },
    {
      "發生時間": "107年11月24日 22時41分00秒",
      "發生地點": "新北市新店區長興路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.5465,
      "緯度": 24.939985
    },
    {
      "發生時間": "107年11月25日 10時30分00秒",
      "發生地點": "彰化縣花壇鄉三春村彰員路1段 / 彰化縣花壇鄉三春村三芬路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.566484,
      "緯度": 24.014373
    },
    {
      "發生時間": "107年11月25日 11時30分45秒",
      "發生地點": "桃園市八德區大強里東勇街616巷85號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.310282,
      "緯度": 24.972327
    },
    {
      "發生時間": "107年11月25日 11時31分00秒",
      "發生地點": "高雄市仁武區八德一路8-2號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.345293,
      "緯度": 22.695722
    },
    {
      "發生時間": "107年11月25日 16時51分00秒",
      "發生地點": "臺南市南區中華西路1段北側 / 臺南市南區新平路東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;大型重型1(550C.C.以上)-機車",
      "經度": 120.183774,
      "緯度": 22.964515
    },
    {
      "發生時間": "107年11月25日 17時30分27秒",
      "發生地點": "南投縣埔里鎮籃城里中正路1041號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-曳引車",
      "經度": 120.957413,
      "緯度": 23.99094
    },
    {
      "發生時間": "107年11月25日 19時51分00秒",
      "發生地點": "新北市土城區中央路4段281號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;民營公車-大客車",
      "經度": 121.412234,
      "緯度": 24.953438
    },
    {
      "發生時間": "107年11月26日 04時16分00秒",
      "發生地點": "高雄市內門區縣道182前0.0公尺",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;乘客-人;乘客-人;乘客-人",
      "經度": 120.425002,
      "緯度": 22.929235
    },
    {
      "發生時間": "107年11月26日 06時48分00秒",
      "發生地點": "臺中市北屯區陳平里敦化路一段588號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.664721,
      "緯度": 24.186001
    },
    {
      "發生時間": "107年11月26日 08時20分02秒",
      "發生地點": "臺南市白河區南92-1 1公里800.0公尺處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.442217,
      "緯度": 23.373276
    },
    {
      "發生時間": "107年11月26日 11時35分00秒",
      "發生地點": "桃園市大園區大工路21號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 121.177263,
      "緯度": 25.069864
    },
    {
      "發生時間": "107年11月26日 18時22分00秒",
      "發生地點": "臺中市西屯區鵬程里大鵬路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-曳引車",
      "經度": 120.653835,
      "緯度": 24.178138
    },
    {
      "發生時間": "107年11月27日 00時10分00秒",
      "發生地點": "臺中市北屯區同榮里環中路一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車",
      "經度": 120.6807,
      "緯度": 24.2008
    },
    {
      "發生時間": "107年11月27日 05時40分00秒",
      "發生地點": "彰化縣田中鎮新庄里中南路3段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 120.593496,
      "緯度": 23.853669
    },
    {
      "發生時間": "107年11月27日 09時40分00秒",
      "發生地點": "臺東縣臺東市連航路口 / 臺東縣臺東市蘭州街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.122298,
      "緯度": 22.771821
    },
    {
      "發生時間": "107年11月27日 16時37分00秒",
      "發生地點": "雲林縣土庫鎮南平里158公路與158甲公路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.364455,
      "緯度": 23.700766
    },
    {
      "發生時間": "107年11月28日 07時30分46秒",
      "發生地點": "臺南市東區東門路2段206號前0.0公尺東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車;自用-小客車",
      "經度": 120.219914,
      "緯度": 22.986003
    },
    {
      "發生時間": "107年11月28日 10時05分00秒",
      "發生地點": "臺東縣臺東市建農里知本路1段702號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.083119,
      "緯度": 22.719034
    },
    {
      "發生時間": "107年11月28日 11時35分00秒",
      "發生地點": "新北市新莊區重新堤外道路 / 新北市新莊區重新堤外道路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 121.453971,
      "緯度": 25.033547
    },
    {
      "發生時間": "107年11月28日 14時10分00秒",
      "發生地點": "臺中市龍井區福田里臨港東路二段345號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 120.513111,
      "緯度": 24.196843
    },
    {
      "發生時間": "107年11月28日 14時29分31秒",
      "發生地點": "新竹縣竹東鎮中正路206號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "工程車-特種車;行人-人",
      "經度": 121.093182,
      "緯度": 24.73546
    },
    {
      "發生時間": "107年11月28日 16時56分00秒",
      "發生地點": "基隆市七堵區八德路2-10號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.723024,
      "緯度": 25.103414
    },
    {
      "發生時間": "107年11月29日 03時25分00秒",
      "發生地點": "高雄市楠梓區加昌路 / 高雄市楠梓區秀群路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.299773,
      "緯度": 22.716005
    },
    {
      "發生時間": "107年11月29日 07時36分00秒",
      "發生地點": "澎湖縣白沙鄉澎9號線 130.0公尺處西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 119.600602,
      "緯度": 23.648244
    },
    {
      "發生時間": "107年11月29日 10時50分00秒",
      "發生地點": "臺中市烏日區九德里建國路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;大型重型2(250-550C.C.)-機車",
      "經度": 120.643986,
      "緯度": 24.116611
    },
    {
      "發生時間": "107年11月29日 21時45分00秒",
      "發生地點": "花蓮縣新城鄉台9線 195公里200.0公尺處南側向外側",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;營業用-曳引車;乘客-人;乘客-人",
      "經度": 121.604781,
      "緯度": 24.05007
    },
    {
      "發生時間": "107年11月30日 06時12分00秒",
      "發生地點": "南投縣名間鄉彰南路與大老巷",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.69559,
      "緯度": 23.856293
    },
    {
      "發生時間": "107年11月30日 09時40分00秒",
      "發生地點": "新北市林口區中山路99號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;普通重型-機車",
      "經度": 121.389284,
      "緯度": 25.078753
    },
    {
      "發生時間": "107年11月30日 17時50分00秒",
      "發生地點": "桃園市楊梅區高榮里幼獅路1段92號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "遊覽車-大客車;普通重型-機車",
      "經度": 121.180675,
      "緯度": 24.922203
    },
    {
      "發生時間": "107年11月30日 21時15分36秒",
      "發生地點": "桃園市龜山區國道1號 41公里800.0公尺處南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 121.355019,
      "緯度": 25.064693
    },
    {
      "發生時間": "107年11月30日 23時25分07秒",
      "發生地點": "苗栗縣頭份市信德路261號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.961346,
      "緯度": 24.693833
    },
    {
      "發生時間": "107年12月01日 01時15分00秒",
      "發生地點": "臺北市中山區民權東路1段48號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "計程車-小客車;行人-人",
      "經度": 121.524277,
      "緯度": 25.062683
    },
    {
      "發生時間": "107年12月01日 09時45分00秒",
      "發生地點": "新北市三重區新北大道1段3號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "腳踏自行車-慢車;普通重型-機車;乘客-人",
      "經度": 121.490802,
      "緯度": 25.061104
    },
    {
      "發生時間": "107年12月01日 11時30分00秒",
      "發生地點": "臺南市西港區後營里市道173線後營350號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.227364,
      "緯度": 23.143752
    },
    {
      "發生時間": "107年12月02日 02時00分50秒",
      "發生地點": "南投縣埔里鎮中心路247巷15號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.979451,
      "緯度": 23.958602
    },
    {
      "發生時間": "107年12月02日 04時27分59秒",
      "發生地點": "苗栗縣通霄鎮五南里慈雲寺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 120.661713,
      "緯度": 24.457488
    },
    {
      "發生時間": "107年12月02日 06時06分05秒",
      "發生地點": "屏東縣滿州鄉港口村公舘路段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.835378,
      "緯度": 21.991565
    },
    {
      "發生時間": "107年12月02日 14時15分00秒",
      "發生地點": "彰化縣福興鄉麥厝村沿海路1段125號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.390109,
      "緯度": 24.015035
    },
    {
      "發生時間": "107年12月02日 16時30分00秒",
      "發生地點": "屏東縣屏東市歸仁南路56號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.501267,
      "緯度": 22.648463
    },
    {
      "發生時間": "107年12月03日 00時10分00秒",
      "發生地點": "桃園市楊梅區三湖里泰圳路126號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.112376,
      "緯度": 24.905648
    },
    {
      "發生時間": "107年12月03日 01時59分00秒",
      "發生地點": "臺北市大安區忠孝東路3段 / 臺北市大安區復興南路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.543657,
      "緯度": 25.041785
    },
    {
      "發生時間": "107年12月03日 08時12分00秒",
      "發生地點": "新北市瑞芳區逢甲路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.802685,
      "緯度": 25.111788
    },
    {
      "發生時間": "107年12月03日 08時32分00秒",
      "發生地點": "嘉義縣六腳鄉灣南村灣內119號前路口(嘉56線道起點)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車;自用-小貨車(含客、貨兩用)",
      "經度": 120.308975,
      "緯度": 23.500443
    },
    {
      "發生時間": "107年12月03日 09時39分00秒",
      "發生地點": "嘉義縣布袋鎮江山里產業道路考試潭55電力桿對面",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.20032,
      "緯度": 23.399912
    },
    {
      "發生時間": "107年12月03日 10時53分00秒",
      "發生地點": "高雄市左營區村富民路 / 高雄市左營區大順一路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;行人-人;乘客-人",
      "經度": 120.305207,
      "緯度": 22.656551
    },
    {
      "發生時間": "107年12月04日 05時28分00秒",
      "發生地點": "彰化縣彰化市福山里彰南路1段 / 彰化縣彰化市福山里福東街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;營業用-小貨車(含客、貨兩用)",
      "經度": 120.576665,
      "緯度": 24.085488
    },
    {
      "發生時間": "107年12月04日 06時50分00秒",
      "發生地點": "花蓮縣秀林鄉台9線 174公里600.0公尺處東側向中線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.67028,
      "緯度": 24.20815
    },
    {
      "發生時間": "107年12月04日 07時52分00秒",
      "發生地點": "苗栗縣通霄鎮通南里中山路口 / 苗栗縣通霄鎮通南里南華路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.675722,
      "緯度": 24.481903
    },
    {
      "發生時間": "107年12月04日 09時04分00秒",
      "發生地點": "新北市淡水區坪頂路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;遊覽車-大客車",
      "經度": 121.457658,
      "緯度": 25.162564
    },
    {
      "發生時間": "107年12月04日 09時34分00秒",
      "發生地點": "臺中市烏日區五光里環河路一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.646061,
      "緯度": 24.092526
    },
    {
      "發生時間": "107年12月04日 09時45分00秒",
      "發生地點": "彰化縣彰化市文化里三民路 / 彰化縣彰化市文化里中民街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 120.546958,
      "緯度": 24.08595
    },
    {
      "發生時間": "107年12月04日 17時30分45秒",
      "發生地點": "桃園市蘆竹區長春路50號前",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 121.298139,
      "緯度": 25.051659
    },
    {
      "發生時間": "107年12月04日 18時00分00秒",
      "發生地點": "臺南市東區自由路2段北側 / 臺南市東區自由路2段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.237534,
      "緯度": 22.973295
    },
    {
      "發生時間": "107年12月04日 18時06分49秒",
      "發生地點": "苗栗縣南庄鄉田美村2鄰田美44號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.011614,
      "緯度": 24.61125
    },
    {
      "發生時間": "107年12月05日 04時42分00秒",
      "發生地點": "新北市貢寮區臺2線道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車",
      "經度": 121.944716,
      "緯度": 25.01589
    },
    {
      "發生時間": "107年12月05日 07時35分14秒",
      "發生地點": "南投縣南投市千秋路222號附近(路燈12074號)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.701436,
      "緯度": 23.893743
    },
    {
      "發生時間": "107年12月05日 07時47分00秒",
      "發生地點": "嘉義縣大林鎮三村里潭墘產業道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.475895,
      "緯度": 23.619599
    },
    {
      "發生時間": "107年12月05日 22時00分00秒",
      "發生地點": "臺南市安定區中榮里南134線西向路段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.247532,
      "緯度": 23.08948
    },
    {
      "發生時間": "107年12月06日 07時43分23秒",
      "發生地點": "苗栗縣南庄鄉員林村2鄰下員林68-3號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;乘客-人",
      "經度": 120.954719,
      "緯度": 24.64471
    },
    {
      "發生時間": "107年12月06日 07時45分48秒",
      "發生地點": "雲林縣臺西鄉台61線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-大貨車;自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 120.212919,
      "緯度": 23.718017
    },
    {
      "發生時間": "107年12月06日 11時58分11秒",
      "發生地點": "臺南市永康區尚頂里正南一街南側 / 臺南市永康區正南一街北側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 120.23029,
      "緯度": 23.025309
    },
    {
      "發生時間": "107年12月07日 07時40分26秒",
      "發生地點": "宜蘭縣三星鄉上將路三段398巷口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 121.703577,
      "緯度": 24.685782
    },
    {
      "發生時間": "107年12月07日 10時53分00秒",
      "發生地點": "新北市樹林區中山路3段109號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-全聯結車",
      "經度": 121.399522,
      "緯度": 24.974428
    },
    {
      "發生時間": "107年12月07日 17時10分00秒",
      "發生地點": "高雄市小港區村翠亨南路 / 高雄市小港區福隆街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.339656,
      "緯度": 22.567232
    },
    {
      "發生時間": "107年12月07日 18時27分00秒",
      "發生地點": "彰化縣芬園鄉舊社村彰南路5段 / 彰化縣芬園鄉舊社村彰南路5段",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "自用-小客車;民營公車-大客車;自用-小客車;乘客-人",
      "經度": 120.623889,
      "緯度": 24.034167
    },
    {
      "發生時間": "107年12月08日 10時45分00秒",
      "發生地點": "嘉義縣番路鄉下坑村159甲線前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.539598,
      "緯度": 23.471147
    },
    {
      "發生時間": "107年12月08日 16時10分00秒",
      "發生地點": "新北市新莊區思源路 / 新北市新莊區頭前路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;普通重型-機車;乘客-人;乘客-人",
      "經度": 121.460423,
      "緯度": 25.042322
    },
    {
      "發生時間": "107年12月09日 04時20分15秒",
      "發生地點": "苗栗縣銅鑼鄉國道1號 138公里816.0公尺處北側向中線",
      "死亡受傷人數": "死亡3;受傷3",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人;乘客-人;乘客-人;乘客-人;乘客-人;乘客-人",
      "經度": 120.787908,
      "緯度": 24.461842
    },
    {
      "發生時間": "107年12月09日 05時33分00秒",
      "發生地點": "新北市五股區成泰路3段 / 新北市五股區成泰路3段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);行人-人",
      "經度": 121.450964,
      "緯度": 25.103176
    },
    {
      "發生時間": "107年12月09日 10時22分00秒",
      "發生地點": "屏東縣高樹鄉泰山村山下路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "其他車-其他車;乘客-人",
      "經度": 120.619233,
      "緯度": 22.787013
    },
    {
      "發生時間": "107年12月09日 11時42分00秒",
      "發生地點": "嘉義市西區福民里興業西路 / 嘉義市西區福民里南京路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;電動輔助自行車-慢車",
      "經度": 120.4359,
      "緯度": 23.46756
    },
    {
      "發生時間": "107年12月09日 12時20分02秒",
      "發生地點": "嘉義縣六腳鄉塗師村內產業道路路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.286256,
      "緯度": 23.502809
    },
    {
      "發生時間": "107年12月09日 18時14分00秒",
      "發生地點": "臺北市信義區和平東路3段 / 臺北市信義區富陽街",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "普通重型-機車;行人-人;普通重型-機車;乘客-人",
      "經度": 121.556582,
      "緯度": 25.020642
    },
    {
      "發生時間": "107年12月09日 22時25分00秒",
      "發生地點": "屏東縣萬丹鄉甘棠村新南路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.48796,
      "緯度": 22.54065
    },
    {
      "發生時間": "107年12月10日 01時15分33秒",
      "發生地點": "宜蘭縣宜蘭市復興路2段190號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小客車",
      "經度": 121.744518,
      "緯度": 24.749912
    },
    {
      "發生時間": "107年12月10日 05時00分00秒",
      "發生地點": "高雄市新興區里大同一路 / 高雄市新興區林森一路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通輕型-機車",
      "經度": 120.304476,
      "緯度": 22.628906
    },
    {
      "發生時間": "107年12月10日 16時49分00秒",
      "發生地點": "雲林縣西螺鎮新豐里興農西路388號對向車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小貨車(含客、貨兩用)",
      "經度": 120.448166,
      "緯度": 23.792135
    },
    {
      "發生時間": "107年12月10日 19時17分48秒",
      "發生地點": "屏東縣屏東市忠孝路295號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.488831,
      "緯度": 22.689774
    },
    {
      "發生時間": "107年12月10日 23時26分09秒",
      "發生地點": "宜蘭縣壯圍鄉美宜路口 / 宜蘭縣壯圍鄉大福路3段口",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小客車;乘客-人",
      "經度": 121.773203,
      "緯度": 24.77006
    },
    {
      "發生時間": "107年12月11日 09時05分00秒",
      "發生地點": "桃園市中壢區仁慈路33號前0.0公尺附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.252866,
      "緯度": 24.94574
    },
    {
      "發生時間": "107年12月11日 10時40分00秒",
      "發生地點": "南投縣水里鄉上安村水信路3段口 / 南投縣水里鄉上安村三十甲路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.856411,
      "緯度": 23.716085
    },
    {
      "發生時間": "107年12月11日 11時20分00秒",
      "發生地點": "屏東縣新園鄉屏63-1線、五房路898巷口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 120.43732,
      "緯度": 22.500445
    },
    {
      "發生時間": "107年12月11日 17時53分05秒",
      "發生地點": "南投縣集集鎮成功路228號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.786409,
      "緯度": 23.832494
    },
    {
      "發生時間": "107年12月12日 11時15分00秒",
      "發生地點": "高雄市苓雅區金門街 / 高雄市苓雅區福建街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.31264,
      "緯度": 22.626428
    },
    {
      "發生時間": "107年12月12日 18時51分00秒",
      "發生地點": "新北市三峽區中華路 / 新北市三峽區中華路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.371343,
      "緯度": 24.929594
    },
    {
      "發生時間": "107年12月12日 19時50分00秒",
      "發生地點": "桃園市蘆竹區富華路2段8號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 121.257184,
      "緯度": 25.049881
    },
    {
      "發生時間": "107年12月12日 20時54分00秒",
      "發生地點": "桃園市龜山區大坑路2段50之18號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.32175,
      "緯度": 25.047767
    },
    {
      "發生時間": "107年12月13日 05時55分00秒",
      "發生地點": "臺東縣臺東市台11線 170公里300.0公尺處",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.098894,
      "緯度": 22.725138
    },
    {
      "發生時間": "107年12月13日 07時44分00秒",
      "發生地點": "彰化縣鹿港鎮東崎里彰鹿路5段170號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;普通重型-機車",
      "經度": 120.475485,
      "緯度": 24.049653
    },
    {
      "發生時間": "107年12月13日 15時35分00秒",
      "發生地點": "高雄市阿蓮區村中正路 / 高雄市阿蓮區產業道路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.3187,
      "緯度": 22.88412
    },
    {
      "發生時間": "107年12月13日 17時22分00秒",
      "發生地點": "桃園市觀音區仁愛路2段185號前0.0公尺南側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 121.070167,
      "緯度": 25.014117
    },
    {
      "發生時間": "107年12月13日 17時27分00秒",
      "發生地點": "雲林縣虎尾鎮興中里興中229之4號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 120.42801,
      "緯度": 23.739832
    },
    {
      "發生時間": "107年12月14日 00時30分00秒",
      "發生地點": "高雄市三民區里民族一路463號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.315366,
      "緯度": 22.659104
    },
    {
      "發生時間": "107年12月14日 11時01分24秒",
      "發生地點": "新竹市東區明湖路與環北路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.981314,
      "緯度": 24.766548
    },
    {
      "發生時間": "107年12月14日 11時36分00秒",
      "發生地點": "臺南市永康區中山北路東側 / 臺南市永康區龍中街",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.261248,
      "緯度": 23.027589
    },
    {
      "發生時間": "107年12月14日 16時20分57秒",
      "發生地點": "雲林縣元長鄉客厝村客厝橋旁路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.344819,
      "緯度": 23.629821
    },
    {
      "發生時間": "107年12月14日 18時32分03秒",
      "發生地點": "臺南市安定區新吉里國道8號旁道路新吉281-7號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.205774,
      "緯度": 23.088425
    },
    {
      "發生時間": "107年12月14日 22時45分50秒",
      "發生地點": "桃園市大溪區員林路3段口 / 桃園市大溪區悅華路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "計程車-小客車;行人-人",
      "經度": 121.250905,
      "緯度": 24.875753
    },
    {
      "發生時間": "107年12月15日 00時39分00秒",
      "發生地點": "嘉義市西區湖邊里興達路13號前0.0公尺前",
      "死亡受傷人數": "死亡2;受傷2",
      "車種": "自用-小客車;普通重型-機車;普通重型-機車;普通重型-機車;自用-小客車;乘客-人;乘客-人",
      "經度": 120.4453,
      "緯度": 23.48919
    },
    {
      "發生時間": "107年12月15日 05時57分00秒",
      "發生地點": "高雄市梓官區里大舍東路227號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 120.2659,
      "緯度": 22.752294
    },
    {
      "發生時間": "107年12月15日 10時31分00秒",
      "發生地點": "新北市三峽區中正路1段165號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 121.373064,
      "緯度": 24.928391
    },
    {
      "發生時間": "107年12月15日 12時39分00秒",
      "發生地點": "嘉義縣布袋鎮新岑里台17線132公里950公尺處路口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;大型重型2(250-550C.C.)-機車",
      "經度": 120.175207,
      "緯度": 23.342672
    },
    {
      "發生時間": "107年12月15日 16時15分39秒",
      "發生地點": "桃園市中壢區中正路四段270號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 121.176084,
      "緯度": 24.99072
    },
    {
      "發生時間": "107年12月15日 20時42分00秒",
      "發生地點": "新北市三芝區淡金公路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.529539,
      "緯度": 25.28596
    },
    {
      "發生時間": "107年12月16日 09時53分00秒",
      "發生地點": "桃園市復興區縣119線 4公里附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "遊覽車-大客車;腳踏自行車-慢車;腳踏自行車-慢車",
      "經度": 121.382675,
      "緯度": 24.825248
    },
    {
      "發生時間": "107年12月16日 11時11分00秒",
      "發生地點": "桃園市楊梅區高榮里快速路5段東側 / 桃園市楊梅區高榮里快速路5段",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.168504,
      "緯度": 24.946018
    },
    {
      "發生時間": "107年12月16日 12時05分00秒",
      "發生地點": "彰化縣芳苑鄉王功村功湖路王功段 / 彰化縣芳苑鄉王功村功湖路王功段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 120.34785,
      "緯度": 23.906451
    },
    {
      "發生時間": "107年12月16日 14時16分29秒",
      "發生地點": "屏東縣新園鄉仙吉路793號旁",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;自用-小客車",
      "經度": 120.469779,
      "緯度": 22.558079
    },
    {
      "發生時間": "107年12月16日 15時57分00秒",
      "發生地點": "臺南市新化區𦰡拔里區道南177線口 / 臺南市新化區𦰡拔里無名道路",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;普通重型-機車;乘客-人;乘客-人",
      "經度": 120.34221,
      "緯度": 23.06967
    },
    {
      "發生時間": "107年12月17日 17時30分33秒",
      "發生地點": "臺南市柳營區人和里柳營路南往北方向(急水溪橋南側防汛道路口)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;自用-小客車;乘客-人",
      "經度": 120.312506,
      "緯度": 23.291384
    },
    {
      "發生時間": "107年12月17日 22時15分01秒",
      "發生地點": "臺南市將軍區南26 2公里400.0公尺處南側向路肩",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.115004,
      "緯度": 23.190621
    },
    {
      "發生時間": "107年12月18日 00時45分00秒",
      "發生地點": "屏東縣恆春鎮墾丁里墾丁路段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.787325,
      "緯度": 21.945929
    },
    {
      "發生時間": "107年12月18日 05時58分00秒",
      "發生地點": "臺中市大雅區員林里中清路四段70巷口弄前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.64435,
      "緯度": 24.22714
    },
    {
      "發生時間": "107年12月18日 09時17分15秒",
      "發生地點": "屏東縣恆春鎮省北路二段與虎頭路路口前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.737538,
      "緯度": 22.037558
    },
    {
      "發生時間": "107年12月18日 17時51分00秒",
      "發生地點": "高雄市苓雅區村林森二路 / 高雄市苓雅區中興街",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車;自用-小客車",
      "經度": 120.306473,
      "緯度": 22.620566
    },
    {
      "發生時間": "107年12月19日 02時20分00秒",
      "發生地點": "屏東縣長治鄉中興路635號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.548826,
      "緯度": 22.695088
    },
    {
      "發生時間": "107年12月19日 08時10分00秒",
      "發生地點": "新北市三峽區成福路319之1號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 121.427938,
      "緯度": 24.923526
    },
    {
      "發生時間": "107年12月19日 12時26分00秒",
      "發生地點": "高雄市杉林區村181縣道月光幹94號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.5303,
      "緯度": 22.93286
    },
    {
      "發生時間": "107年12月20日 01時24分00秒",
      "發生地點": "新北市樹林區環漢路5段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.435191,
      "緯度": 24.995727
    },
    {
      "發生時間": "107年12月20日 07時10分38秒",
      "發生地點": "苗栗縣竹南鎮仁愛路與保興街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.876721,
      "緯度": 24.715516
    },
    {
      "發生時間": "107年12月20日 08時43分00秒",
      "發生地點": "高雄市左營區里站前南路 / 高雄市左營區翠華路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.302894,
      "緯度": 22.687303
    },
    {
      "發生時間": "107年12月20日 12時35分00秒",
      "發生地點": "彰化縣埔鹽鄉埔鹽村中山路116號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.475452,
      "緯度": 24.001119
    },
    {
      "發生時間": "107年12月20日 22時20分00秒",
      "發生地點": "臺北市中山區新生高架道前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 121.527539,
      "緯度": 25.057342
    },
    {
      "發生時間": "107年12月21日 13時03分00秒",
      "發生地點": "臺南市麻豆區麻口里市道176線西側 / 臺南市麻豆區麻口里區道南49線北側",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車",
      "經度": 120.219583,
      "緯度": 23.177075
    },
    {
      "發生時間": "107年12月21日 15時53分00秒",
      "發生地點": "臺南市柳營區人和里柳營路3段53號前0.0公尺口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.312289,
      "緯度": 23.288313
    },
    {
      "發生時間": "107年12月21日 18時14分21秒",
      "發生地點": "苗栗縣三灣鄉中正路91號前",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小貨車(含客、貨兩用);自用-小客車;自用-小客車;自用-小客車",
      "經度": 120.954988,
      "緯度": 24.651926
    },
    {
      "發生時間": "107年12月21日 20時45分00秒",
      "發生地點": "彰化縣芳苑鄉三合村斗苑路三合段202弄215號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.358105,
      "緯度": 23.909583
    },
    {
      "發生時間": "107年12月21日 20時49分00秒",
      "發生地點": "彰化縣芳苑鄉路平村上林路路上段140號前0.0公尺西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 120.345042,
      "緯度": 23.893027
    },
    {
      "發生時間": "107年12月21日 21時20分21秒",
      "發生地點": "苗栗縣竹南鎮港墘里西濱快速公路北上94.7側車道附近",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;腳踏自行車-慢車",
      "經度": 120.83244,
      "緯度": 24.666947
    },
    {
      "發生時間": "107年12月22日 00時05分00秒",
      "發生地點": "桃園市八德區介壽路二段口 / 桃園市八德區介壽路二段口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;大型重型2(250-550C.C.)-機車",
      "經度": 121.297455,
      "緯度": 24.944632
    },
    {
      "發生時間": "107年12月22日 05時32分00秒",
      "發生地點": "金門縣烈嶼鄉湖埔路路燈桿編號53167",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 118.260065,
      "緯度": 24.432501
    },
    {
      "發生時間": "107年12月22日 06時10分00秒",
      "發生地點": "高雄市六龜區文武里台27甲省道前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小貨車(含客、貨兩用);民營公車-大客車",
      "經度": 120.642408,
      "緯度": 22.953361
    },
    {
      "發生時間": "107年12月22日 06時14分00秒",
      "發生地點": "桃園市觀音區嘉富路1582號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.137169,
      "緯度": 24.982669
    },
    {
      "發生時間": "107年12月22日 06時17分00秒",
      "發生地點": "雲林縣虎尾鎮林森路二段290623燈桿前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "行人-人;自用-小貨車(含客、貨兩用)",
      "經度": 120.429748,
      "緯度": 23.705973
    },
    {
      "發生時間": "107年12月22日 09時23分00秒",
      "發生地點": "臺東縣成功鎮台11線 104公里南側向中內",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;營業用-大貨車",
      "經度": 121.400515,
      "緯度": 23.177193
    },
    {
      "發生時間": "107年12月22日 13時05分00秒",
      "發生地點": "高雄市鼓山區柴山大路桃源179路燈號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;計程車-小客車;乘客-人",
      "經度": 120.262265,
      "緯度": 22.633225
    },
    {
      "發生時間": "107年12月22日 13時57分00秒",
      "發生地點": "嘉義縣水上鄉下寮村嘉42-1線(電桿信義幹51左支19旁)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車",
      "經度": 120.416791,
      "緯度": 23.447455
    },
    {
      "發生時間": "107年12月22日 14時45分00秒",
      "發生地點": "臺南市楠西區灣丘里南188線3.3公里",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "大型重型1(550C.C.以上)-機車",
      "經度": 120.512606,
      "緯度": 23.177032
    },
    {
      "發生時間": "107年12月22日 17時10分13秒",
      "發生地點": "南投縣草屯鎮石川里碧興路2段1221巷72號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "電動輔助自行車-慢車",
      "經度": 120.646673,
      "緯度": 24.002543
    },
    {
      "發生時間": "107年12月22日 20時06分00秒",
      "發生地點": "屏東縣佳冬鄉六根村復興路1之2號東側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.547979,
      "緯度": 22.41055
    },
    {
      "發生時間": "107年12月23日 03時22分49秒",
      "發生地點": "桃園市楊梅區中山里中山北路口 / 桃園市楊梅區中山里自立街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;營業用-曳引車",
      "經度": 121.153637,
      "緯度": 24.907926
    },
    {
      "發生時間": "107年12月23日 05時50分00秒",
      "發生地點": "高雄市鳳山區保華一路 / 高雄市鳳山區牛寮路",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "自用-小客車;自用-小貨車(含客、貨兩用);乘客-人",
      "經度": 120.3459,
      "緯度": 22.58967
    },
    {
      "發生時間": "107年12月23日 06時55分46秒",
      "發生地點": "屏東縣新園鄉鹽埔村義仁路388號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.437682,
      "緯度": 22.484321
    },
    {
      "發生時間": "107年12月23日 19時44分00秒",
      "發生地點": "臺中市北屯區舊社里松竹路一段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;行人-人",
      "經度": 120.701758,
      "緯度": 24.181916
    },
    {
      "發生時間": "107年12月24日 00時01分22秒",
      "發生地點": "南投縣埔里鎮籃城六巷15號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.956518,
      "緯度": 23.980179
    },
    {
      "發生時間": "107年12月24日 16時09分50秒",
      "發生地點": "臺中市龍井區國道3號 184公里500.0公尺處北側向爬坡",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-半聯結車;自用-大貨車",
      "經度": 120.552464,
      "緯度": 24.185589
    },
    {
      "發生時間": "107年12月24日 17時34分00秒",
      "發生地點": "嘉義縣太保市後潭里後潭396號前(近167線與嘉39線路口)",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;普通重型-機車;自用-小客車;自用-小客車",
      "經度": 120.34317,
      "緯度": 23.451512
    },
    {
      "發生時間": "107年12月25日 09時45分00秒",
      "發生地點": "高雄市湖內區中山路1段 / 高雄市湖內區大仁路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.254117,
      "緯度": 22.873476
    },
    {
      "發生時間": "107年12月25日 12時42分00秒",
      "發生地點": "新北市土城區擺接堡路 / 新北市土城區柑城橋道路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-大貨車",
      "經度": 121.438912,
      "緯度": 24.981379
    },
    {
      "發生時間": "107年12月26日 14時44分00秒",
      "發生地點": "臺中市清水區菁埔里中華北路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.602354,
      "緯度": 24.310363
    },
    {
      "發生時間": "107年12月26日 17時58分00秒",
      "發生地點": "雲林縣莿桐鄉義和村三和路137-8號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.479505,
      "緯度": 23.774072
    },
    {
      "發生時間": "107年12月27日 04時50分00秒",
      "發生地點": "宜蘭縣壯圍鄉大福路2段181號附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.796235,
      "緯度": 24.785314
    },
    {
      "發生時間": "107年12月27日 09時35分00秒",
      "發生地點": "嘉義縣番路鄉觸口村台18線32公里附近",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "遊覽車-大客車;普通重型-機車",
      "經度": 120.58581,
      "緯度": 23.445501
    },
    {
      "發生時間": "107年12月27日 11時34分00秒",
      "發生地點": "臺北市南港區研究院路1段 / 臺北市南港區研究院路1段",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);自用-小客車;普通重型-機車;自用-小貨車(含客、貨兩用);自用-小客車",
      "經度": 121.615646,
      "緯度": 25.050757
    },
    {
      "發生時間": "107年12月27日 15時01分00秒",
      "發生地點": "桃園市大園區沙崙里國際路2段北側 / 桃園市大園區沙崙里中央路西側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 121.229881,
      "緯度": 25.090788
    },
    {
      "發生時間": "107年12月27日 15時36分00秒",
      "發生地點": "花蓮縣富里鄉台9線 312公里200.0公尺處北側向內側",
      "死亡受傷人數": "死亡1;受傷3",
      "車種": "自用-小客車;自用-小客車;乘客-人;乘客-人",
      "經度": 121.262764,
      "緯度": 23.191164
    },
    {
      "發生時間": "107年12月27日 16時33分00秒",
      "發生地點": "新北市八里區關渡橋道路前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.457766,
      "緯度": 25.097622
    },
    {
      "發生時間": "107年12月27日 16時39分00秒",
      "發生地點": "臺中市東區干城里進德路139號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小貨車(含客、貨兩用);普通重型-機車",
      "經度": 120.692403,
      "緯度": 24.140461
    },
    {
      "發生時間": "107年12月27日 17時37分00秒",
      "發生地點": "彰化縣北斗鎮五權里宮前街1-14號前0.0公尺前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "行人-人;普通重型-機車",
      "經度": 120.525416,
      "緯度": 23.8639
    },
    {
      "發生時間": "107年12月27日 18時17分10秒",
      "發生地點": "屏東縣恆春鎮南灣路26號",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;租賃車-小客車",
      "經度": 120.768775,
      "緯度": 21.956645
    },
    {
      "發生時間": "107年12月27日 19時17分00秒",
      "發生地點": "高雄市楠梓區村左楠路宏榮012路燈號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人",
      "經度": 120.303135,
      "緯度": 22.712933
    },
    {
      "發生時間": "107年12月28日 06時15分04秒",
      "發生地點": "桃園市八德區介壽路2段口 / 桃園市八德區介壽路2段口",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;行人-人",
      "經度": 121.297759,
      "緯度": 24.93102
    },
    {
      "發生時間": "107年12月28日 09時15分00秒",
      "發生地點": "彰化縣和美鎮塗厝里欣北路136號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "動力機械-其他車;普通重型-機車;營業用-曳引車",
      "經度": 120.5043,
      "緯度": 24.127096
    },
    {
      "發生時間": "107年12月28日 13時25分00秒",
      "發生地點": "臺北市南港區松河街320號前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.583881,
      "緯度": 25.053076
    },
    {
      "發生時間": "107年12月28日 15時15分00秒",
      "發生地點": "雲林縣西螺鎮福田里市場北路福井10東2電桿處",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 120.440212,
      "緯度": 23.784468
    },
    {
      "發生時間": "107年12月28日 17時27分00秒",
      "發生地點": "高雄市梓官區村赤崁東路 / 高雄市梓官區赤崁東路",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;普通重型-機車;自用-小客車",
      "經度": 120.251003,
      "緯度": 22.740482
    },
    {
      "發生時間": "107年12月28日 19時45分00秒",
      "發生地點": "臺中市梧棲區台灣大道十段與中二路口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "營業用-曳引車;普通重型-機車",
      "經度": 120.523242,
      "緯度": 24.254541
    },
    {
      "發生時間": "107年12月28日 20時06分25秒",
      "發生地點": "南投縣南投市復興路690號前",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "普通重型-機車;乘客-人",
      "經度": 120.680983,
      "緯度": 23.919192
    },
    {
      "發生時間": "107年12月28日 23時22分00秒",
      "發生地點": "新北市泰山區泰林路3段前0.0公尺",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.409422,
      "緯度": 25.071407
    },
    {
      "發生時間": "107年12月29日 12時33分13秒",
      "發生地點": "新竹縣峨眉鄉台三線89.5公里處(北向)",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 121.012094,
      "緯度": 24.691701
    },
    {
      "發生時間": "107年12月29日 13時30分00秒",
      "發生地點": "嘉義縣朴子市佳禾里167線3.5公里處馬稠後工業區出入口",
      "死亡受傷人數": "死亡2;受傷0",
      "車種": "自用-小客車;腳踏自行車-慢車;腳踏自行車-慢車",
      "經度": 120.278119,
      "緯度": 23.435946
    },
    {
      "發生時間": "107年12月30日 02時01分00秒",
      "發生地點": "臺南市安南區安明路2段路燈114號前0.0公尺北側",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車",
      "經度": 120.160416,
      "緯度": 23.037696
    },
    {
      "發生時間": "107年12月30日 07時25分00秒",
      "發生地點": "臺東縣成功鎮台11線 111公里300.0公尺處北側向中線",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小貨車(含客、貨兩用)",
      "經度": 121.401682,
      "緯度": 23.172387
    },
    {
      "發生時間": "107年12月30日 15時27分00秒",
      "發生地點": "臺東縣臺東市臨海路1段143號",
      "死亡受傷人數": "死亡1;受傷1",
      "車種": "自用-小客車;自用-小客車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車;普通重型-機車",
      "經度": 121.159342,
      "緯度": 22.752972
    },
    {
      "發生時間": "107年12月30日 18時30分00秒",
      "發生地點": "臺北市士林區中正路 / 臺北市士林區中正路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車",
      "經度": 121.526319,
      "緯度": 25.095355
    },
    {
      "發生時間": "107年12月30日 20時45分52秒",
      "發生地點": "屏東縣瑪家鄉中村三和90號前",
      "死亡受傷人數": "死亡1;受傷2",
      "車種": "普通重型-機車;普通重型-機車;乘客-人;乘客-人",
      "經度": 120.60862,
      "緯度": 22.703037
    },
    {
      "發生時間": "107年12月31日 07時25分00秒",
      "發生地點": "臺南市玉井區台84線 40公里400.0公尺處東側向機、慢車道",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-大貨車;普通重型-機車",
      "經度": 120.451278,
      "緯度": 23.123833
    },
    {
      "發生時間": "107年12月31日 11時30分00秒",
      "發生地點": "臺南市南區中華西路1段口 / 臺南市南區新義路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "自用-小客車;普通重型-機車;自用-小客車;自用-大貨車",
      "經度": 120.183857,
      "緯度": 22.970277
    },
    {
      "發生時間": "107年12月31日 15時59分34秒",
      "發生地點": "新竹縣竹東鎮中興路4段口 / 新竹縣竹東鎮柯湖路",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "普通重型-機車;自用-小客車",
      "經度": 121.02933,
      "緯度": 24.779409
    },
    {
      "發生時間": "107年12月31日 18時09分53秒",
      "發生地點": "新竹縣芎林鄉富林路二段206號前",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "租賃車-小客車;普通重型-機車",
      "經度": 121.093996,
      "緯度": 24.754175
    },
    {
      "發生時間": "107年12月31日 18時44分00秒",
      "發生地點": "南投縣南投市三和里中興路一街口 / 南投縣南投市公園南街口",
      "死亡受傷人數": "死亡1;受傷0",
      "車種": "腳踏自行車-慢車;普通重型-機車",
      "經度": 120.689982,
      "緯度": 23.905884
    },
    {
      "發生時間": "資料提供日期：108年03月01日",
      "發生地點": "",
      "死亡受傷人數": "",
      "車種": "",
      "經度": "",
      "緯度": ""
    },
    {
      "發生時間": "事故類別：A1類",
      "發生地點": "",
      "死亡受傷人數": "",
      "車種": "",
      "經度": "",
      "緯度": ""
    }
  ]